<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<?xml-stylesheet type="text/css" href="../dtabf.css"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="1" facs="#f0001" />
<div n="1"><head><hi rendition="#g">Ver&#x017F;uch</hi><lb/>u&#x0364;ber einige phy&#x017F;ikali&#x017F;che und chemi&#x017F;che<lb/>Grundfa&#x0364;tze der Salzwerkskunde,<lb/>von<lb/>F. A. von Humboldt.</head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p><hi rendition="#in">W</hi>enige Aufgaben der techni&#x017F;chen Chemie<lb/>&#x017F;cheinen &#x017F;o <hi rendition="#fr">einfach</hi> zu &#x017F;eyn, als die der<lb/>Bereitung des Ku&#x0364;chen&#x017F;alzes aus natu&#x0364;rlichen<lb/>Soolen. Daher in neuern Zeiten die mannich-<lb/>faltigen Vor&#x017F;chla&#x0364;ge zu ihrer Verbe&#x017F;&#x017F;erung; daher<lb/>die zuver&#x017F;ichtliche Hofnung, die Hinderni&#x017F;&#x017F;e hin-<lb/>wegzura&#x0364;umen, welche den hallurgi&#x017F;chen Arbeiten<lb/>(be&#x017F;onders da, wo &#x017F;ie im Großen betrieben wer-<lb/>den) entgegen &#x017F;tehen.</p><lb/><p>Die Kun&#x017F;t einen Ko&#x0364;rper, der mit wenigen<lb/>fremdartigen Theilen in einem betra&#x0364;chtlichen Vo-<lb/>lumen Wa&#x017F;&#x017F;er aufgelo&#x0364;&#x017F;et i&#x017F;t, aus die&#x017F;em Auflo&#x0364;-<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Bergm. Journ. B. 1. St.</hi> 1. A</fw><fw type="catch" place="bottom">&#x017F;ungs-</fw><lb/><pb n="2" facs="#f0002" />
&#x017F;ungsmittel rein zu &#x017F;cheiden, &#x017F;etzt die <hi rendition="#fr">Kenntnis<lb/>jenes Ko&#x0364;rpers &#x017F;elb&#x017F;t</hi> und desjenigen undurch-<lb/>dringlichen ela&#x017F;ti&#x017F;chen Fluidums, des <hi rendition="#fr">Wa&#x0364;rme-<lb/>&#x017F;toffs,</hi> voraus, de&#x017F;&#x017F;en wir uns zu die&#x017F;em Proze&#x017F;&#x017F;e<lb/>allein bedienen ko&#x0364;nnen. Der empiri&#x017F;che Hal-<lb/>lurge wird freylich auch ohne &#x017F;cientifi&#x017F;che Kennt-<lb/>nis den einmal gefundenen Weg mit Sicherheit<lb/>fortwandeln; &#x017F;o bald er aber die&#x017F;en verla&#x017F;&#x017F;en und<lb/>einen neuen ein&#x017F;chlagen will, &#x017F;o ko&#x0364;nnen ihn nur<lb/>wahre, das heißt, durch &#x017F;ichere Erfahrungen er-<lb/>wie&#x017F;ene Grund&#x017F;a&#x0364;tze vor Irthu&#x0364;mern bewahren.</p><lb/><div n="2"><head>Uiber die Be&#x017F;tandtheile des Ku&#x0364;chen&#x017F;alzes.</head><lb/><p>Bey dem jetzigen Zu&#x017F;tande un&#x017F;erer Chemie<lb/>&#x017F;ind wir mit den Be&#x017F;tandtheilen des Ku&#x0364;chen&#x017F;alzes<lb/>&#x017F;o genau bekannt, als es zu techni&#x017F;chen Arbeiten<lb/>im Großen erforderlich i&#x017F;t. Nach <hi rendition="#fr">Bergmann</hi><note place="foot" n="*)"><hi rendition="#aq">Opu&#x017F;cula 1. p.</hi> 134.</note><lb/>entha&#x0364;lt es 0,42 minerali&#x017F;ches Laugenfalz, 0,52<lb/>Ku&#x0364;chen&#x017F;alz&#x017F;a&#x0364;ure, 0,06 Kri&#x017F;talli&#x017F;ationswa&#x017F;&#x017F;er;<lb/>nach <hi rendition="#fr">Kirwan</hi><note place="foot" n="**)"><hi rendition="#aq">Elements of Mineralogy, p.</hi> 200.</note> 0,50 min. Laugen&#x017F;. 0,33 K.<lb/>Sa&#x0364;ure und 0,17 K. Wa&#x017F;&#x017F;er; nach <hi rendition="#fr">Spielmann<lb/>(Hallers Bemerk. u&#x0364;ber Schweiz. Salzwerke<lb/>1789. S.</hi> 211.) 8 Quentchen Sa&#x0364;ure gegen 9<lb/>Quentchen min. Laugen&#x017F;alz. Nach die&#x017F;en drey<lb/><fw type="catch" place="bottom">An-</fw><lb/><pb n="3" facs="#f0003" />
Angaben i&#x017F;t demnach das Verha&#x0364;ltnis des Al-<lb/>kali zur Sa&#x0364;ure</p><lb/><list><item>= 1 : 1,24</item><lb/><item>= 1 : 0,66</item><lb/><item>= 1 : 0,88</item></list><lb/><p>oder im Durch&#x017F;chnitte berechnet = 1 : 0,92.<lb/>Das Verflu&#x0364;chtigen der Sa&#x0364;ure beym Sieden<note place="foot" n="*)">Welches der Beobachtung des Hrn. <hi rendition="#fr">Baume&#x2019;,</hi> daß<lb/><hi rendition="#fr">befeuchtetes</hi> Salz in einer Retorte geglu&#x0364;ht keine<lb/>Sa&#x0364;ure fahren la&#x0364;ßt, nicht zu wider&#x017F;prechen &#x017F;cheint.</note><lb/>und andere Um&#x017F;ta&#x0364;nde la&#x017F;&#x017F;en vermuthen, daß den<lb/>Kri&#x017F;tallen, welche un&#x017F;ere Salinen liefern, <hi rendition="#fr">weni-<lb/>ger</hi> Sa&#x0364;ure beygemi&#x017F;cht i&#x017F;t, als Bergmanns<lb/>Analy&#x017F;e angiebt.</p><lb/><p>Die alte und gewiß &#x017F;cha&#x0364;dliche Meinung von<lb/>der <hi rendition="#fr">we&#x017F;entlichen</hi> Exi&#x017F;tenz einer alkali&#x017F;chen Erde<lb/>im rein&#x017F;ten Ku&#x0364;chen&#x017F;alze, i&#x017F;t (ohnerachtet der<lb/><hi rendition="#fr">Pott&#x017F;chen</hi> Wider&#x017F;pru&#x0364;che) durch <hi rendition="#fr">Du&#x0364; Hamels</hi><lb/>und <hi rendition="#fr">Marggrafs</hi> Unter&#x017F;uchungen hinla&#x0364;nglich wi-<lb/>derlegt worden. <hi rendition="#fr">Kalkerde, Alaunerde, Bit-<lb/>tererde, Salpeter</hi> (wie zu Salzhau&#x017F;en bey<lb/>Nidda und Allendorf) <hi rendition="#fr">Schwefel&#x017F;a&#x0364;ure, fixe Luft,<lb/>Schwefelleberluft</hi> (ge&#x017F;chwefeltes Wa&#x017F;&#x017F;er&#x017F;toff-<lb/>gas) ja &#x017F;elb&#x017F;t <hi rendition="#fr">Ei&#x017F;en</hi> &#x017F;ind ha&#x0364;ufig in den natu&#x0364;rlichen<lb/><fw type="sig" place="bottom">A 2</fw><fw type="catch" place="bottom">Soo-</fw><lb/><pb n="4" facs="#f0004" />
Soolen<note place="foot" n="*)">Die&#x017F;e Beymi&#x017F;chungen, welche den hallurgi&#x017F;chen Pro-<lb/>zeß allerdings er&#x017F;chweren, ko&#x0364;nnen mehrentheils durch<lb/>den Nebengewinn&#x017F;t, den &#x017F;ie darbieten, ent&#x017F;cha&#x0364;digen.<lb/>In vielen Mutterlaugen bleiben Bittererde, Schwe-<lb/>fel&#x017F;a&#x0364;ure und unreine@ Ku&#x0364;chen&#x017F;alz zuru&#x0364;ck, die &#x017F;ich (doch<lb/>nicht <hi rendition="#fr">zugleich!</hi> S. <hi rendition="#fr">Macquers chem. Wo&#x0364;rterb. 2te<lb/>Aufl. Th. 4. S.</hi> 302.) auf <hi rendition="#fr">Salz&#x017F;a&#x0364;ure, Glauber-<lb/>&#x017F;alz, Bitter&#x017F;alz</hi> oder durch Fu&#x0364;llung mit flu&#x0364;chtigent<lb/>Laugen&#x017F;alze auf <hi rendition="#fr">Bittererde</hi> und <hi rendition="#fr">Salmjak</hi> nutzen lu&#x017F;-<lb/>&#x017F;en. &#x2014; Bisher &#x017F;ind noch wenige Soolen chemi&#x017F;ch ana-<lb/>ly&#x017F;irt. Die Phy&#x017F;ik wu&#x0364;rde bey &#x017F;olchen Analy&#x017F;en ohn&#x017F;trei-<lb/>tig gewinnen, be&#x017F;onders da die Natur &#x017F;o viele Stoffe<lb/>gemi&#x017F;cht hat, wie in den Salzquellen zu <hi rendition="#fr">Nauheim</hi><lb/>und Homburg vor der Ho&#x0364;he. (H. Grens vortre&#x017F;liche<lb/>Unter&#x017F;uchung der Halli&#x017F;chen und Scho&#x0364;nebecki&#x017F;chen Soo-<lb/>len. S. im <hi rendition="#fr">Journal der Phy&#x017F;ik, Heft 7. S.</hi> 33.)<lb/>&#x2014; Ich erinnere hier zugleich an eine ra&#x0364;th&#x017F;elhafte Bey-<lb/>mi&#x017F;chung der babyloni&#x017F;chen Salzquellen, deren Plinius<lb/>erwa&#x0364;hnt. <hi rendition="#aq">Prima den&#x017F;atio Babylone in bitumen liquidum,<lb/>oleo &#x017F;imile, quo et in lucernis utuntur: hoc detract@<lb/>&#x017F;@be&#x017F;t &#x017F;al. <hi rendition="#i">Plin. XXXI. c. 7. (ed. Pint. p.</hi> 567.)</hi></note> aufgelo&#x0364;&#x017F;t. <hi rendition="#fr">Koch&#x017F;alzge&#x017F;a&#x0364;uerte Bit-<lb/>tererde</hi> i&#x017F;t bey fabrikenma&#x0364;ßiger Bereitung nicht<lb/>ganz vom Ku&#x0364;chen&#x017F;alze zu trennen. Selb&#x017F;t wirk-<lb/>liches <hi rendition="#fr">Bitter&#x017F;alz</hi> findet &#x017F;ich bisweilen darunter<lb/>gemengt. Auch die <hi rendition="#fr">&#x017F;chwa&#x0364;ch&#x017F;te</hi> Auflo&#x0364;&#x017F;ung vom<lb/>Ko&#x0364;&#x017F;ener Salze z. B. fand ich <hi rendition="#fr">getru&#x0364;bt,</hi> wenn<lb/>ich &#x017F;ie mit Salpeterge&#x017F;a&#x0364;uerter Schwererde pru&#x0364;&#x017F;te,<lb/>Wie <hi rendition="#fr">ver&#x017F;chieden</hi> die Menge die&#x017F;er fremdartigen<lb/>Salze in den Produkten ver&#x017F;chiedener Salinen<lb/><fw type="catch" place="bottom">i&#x017F;t,</fw><lb/><pb n="5" facs="#f0005" />
i&#x017F;t, davon giebt der erfahrene Uiber&#x017F;etzer der<lb/>Dundonaldi&#x017F;chen Schrift: <hi rendition="#fr">Von der Bereit.<lb/>des Ku&#x0364;chen&#x017F;alzes. 1787. in der Vorrede und<lb/>S.</hi> 40. intere&#x017F;&#x017F;ante Berechnungen.</p><lb/><p>Die Mittel, reines Ku&#x0364;chen&#x017F;alz, d. h. &#x017F;olches,<lb/>welches die wenig&#x017F;te Koch&#x017F;alzge&#x017F;a&#x0364;uerte Bittererde<lb/>entha&#x0364;lt, zu liefern, &#x017F;ind einfach: Ab&#x017F;cha&#x0364;umen<lb/>durch <hi rendition="#fr">Kru&#x0364;cken</hi> und <hi rendition="#fr">Setzpfannen,</hi> un&#x017F;cha&#x0364;dliche<lb/><hi rendition="#fr">Zuthaten, &#x017F;tarke Feurung</hi> bey Anfang des<lb/>Sudes, <hi rendition="#fr">lang&#x017F;ame Verdampfung</hi> der gaar-<lb/>werdenden Soole, ungehindertes <hi rendition="#fr">Abtra&#x0364;ufeln</hi><lb/>der Mutterlauge aus dem trocknenden Salze, und<lb/>in gewi&#x017F;&#x017F;en Fa&#x0364;llen <hi rendition="#fr">Uibertragung</hi> in eigene<lb/><hi rendition="#fr">Soggepfannen,</hi> oder <hi rendition="#fr">Wa&#x017F;chen</hi> des fertigen<lb/>Salzes in <hi rendition="#fr">heißer Soole,</hi> nach &#x017F;chotti&#x017F;cher Art.<lb/>Zu&#x017F;a&#x0364;tze von minerali&#x017F;chem Laugen&#x017F;alze, von Kalk-<lb/>erde &#xA75B;c. um gro&#x0364;ßere Kri&#x017F;talle zu erhalten, und<lb/>neuere a&#x0364;hnliche Vor&#x017F;chla&#x0364;ge &#x017F;ind nach den er&#x017F;ten<lb/>Lehren der Chemie theils unnu&#x0364;tz, theils &#x017F;cha&#x0364;dlich.<lb/>Die oben genannten Mittel &#x017F;cheinen hinreichend<lb/>und allgemein gekannt zu &#x017F;eyn. Eine unreife<lb/>oder wenig&#x017F;tens <hi rendition="#fr">nicht edle</hi> Politik misrathet nur<lb/>an einigen Orten ihre Anwendung.</p></div><lb/><div n="2"><head>Uiber die Zer&#x017F;etzung des Ku&#x0364;chen&#x017F;alzes.</head><lb/><p>Die <hi rendition="#fr">Zer&#x017F;etzung</hi> des Ku&#x0364;chen&#x017F;alzes zur Be-<lb/>nutzung &#x017F;eines <hi rendition="#fr">alkali&#x017F;chen Grundtheils</hi> ko&#x0364;nnte<lb/><fw type="sig" place="bottom">A 3</fw><fw type="catch" place="bottom">fu&#x0364;r</fw><lb/><pb n="6" facs="#f0006" />
fu&#x0364;r viele Salinen von großer Wichtigkeit &#x017F;eyn,<lb/>z. B. fu&#x0364;r Lu&#x0364;neburg, wo der Ab&#x017F;atz des Produkts<lb/>&#x017F;o &#x017F;chwierig i&#x017F;t. Aber die vielerley Methoden,<lb/>welche bisher ver&#x017F;ucht worden &#x017F;ind, &#x017F;cheinen fu&#x0364;r<lb/>eine Bereitung im Großen nicht zweckma&#x0364;ßig<lb/>und einfach genug; denn der zer&#x017F;etzende Ko&#x0364;rper<lb/>muß <hi rendition="#fr">wohlfeil,</hi> oder die neue Verbindung,<lb/>die er mit der Sa&#x0364;ure eingeht, wenig&#x017F;tens <hi rendition="#fr">nutz-<lb/>bar</hi> &#x017F;eyn.</p><lb/><p><hi rendition="#fr">Schwererde</hi> und <hi rendition="#fr">Gewa&#x0364;chslaugen&#x017F;alz</hi><lb/>&#x017F;ind, nach un&#x017F;ern jetzigen Erfahrungen, der<lb/>Ku&#x0364;chen&#x017F;alz&#x017F;a&#x0364;ure na&#x0364;her als andere Stoffe ver-<lb/>wandt. Die Entbindung des Mineralalkali<lb/>durch <hi rendition="#fr">das letztere</hi> entdeckte Hr. <hi rendition="#fr">Hagen</hi> ums<lb/>Jahr 1768. Hr. <hi rendition="#fr">Bergmann</hi> (&#x017F;. <hi rendition="#i"><hi rendition="#aq">Opu&#x017F;cula III.<lb/>p.</hi> 351.</hi>) be&#x017F;ta&#x0364;tigte die&#x017F;e Entdeckung wenige Jahre<lb/>darauf. Beyder Ver&#x017F;uche aber blieben ver-<lb/>ge&#x017F;&#x017F;en und fu&#x0364;r den Fabrikanten unbenutzt, bis<lb/>die Hrn. <hi rendition="#fr">Meyer</hi> und <hi rendition="#fr">Remmler,</hi> der eine zufa&#x0364;l-<lb/>lig, der andere ab&#x017F;ichtlich darauf zuru&#x0364;ckkamen.<lb/>Hr. <hi rendition="#fr">We&#x017F;trumb,</hi> de&#x017F;&#x017F;en gei&#x017F;treichen Beobachtun-<lb/>gen die Chemie &#x017F;o viele Auf&#x017F;chlu&#x0364;&#x017F;&#x017F;e verdankt, wie-<lb/>derholte alle von den Scheideku&#x0364;n&#x017F;tlern vorge&#x017F;chla-<lb/>genen Proze&#x017F;&#x017F;e, das minerali&#x017F;che Laugen&#x017F;alz aus<lb/>&#x017F;einen Mittel&#x017F;alzen zu &#x017F;cheiden, (&#x017F;. <hi rendition="#fr">Kleine phy&#x017F;.<lb/>und chem. Abhandl. B. 1. H. 1. S.</hi> 142.)<lb/>und ent&#x017F;chied, daß iener Hagen&#x017F;che der vortheil-<lb/><fw type="catch" place="bottom">hafte&#x017F;te</fw><lb/><pb n="7" facs="#f0007" />
hofte&#x017F;te &#x017F;ey. Aus zwey Auflo&#x0364;&#x017F;ungen von 10 Pf.<lb/>Ku&#x0364;chen&#x017F;alz und 10. Pf. Potta&#x017F;che erhielt er 10 Pf.<lb/><hi rendition="#fr">Mineralalkali</hi> und eben &#x017F;o viel <hi rendition="#fr">Sylvi&#x017F;ches<lb/>Fieber&#x017F;alz</hi> (Koch&#x017F;alzgefa&#x0364;uerte, Potta&#x017F;che.) Herr<lb/>Gren hat die&#x017F;e Arbeit im Großen wiederholt, aber<lb/>nur zur Winterszeit mit gutem Erfolge. (<hi rendition="#fr">Hand-<lb/>buch der Chemie, Th.</hi> 1. <hi rendition="#aq">p.</hi> 592.)</p><lb/><p>Wenige Salinen &#x017F;ind indeß in einer Lage,<lb/>in welcher &#x017F;ie &#x017F;ich des Vortheils, das Salz durch<lb/>Pottu&#x017F;che zu zer&#x017F;etzen, bedienen ko&#x0364;nnen. Viele<lb/>haben die Waldungen um &#x017F;ich her &#x017F;o verwu&#x0364;&#x017F;tet,<lb/>oder der Gebrauch des Gewa&#x0364;chslaugen&#x017F;alzes i&#x017F;t<lb/>aus andern Ur&#x017F;achen &#x017F;o ge&#x017F;tiegen, daß jene vorge-<lb/>&#x017F;chlagene Methode zu ko&#x017F;tbar ausfallen wu&#x0364;rde.<lb/>Auch das Sylvi&#x017F;che Salz, welches dabey erhal-<lb/>ten wird, i&#x017F;t, wegen &#x017F;eines unangenehmen Ge-<lb/>&#x017F;chmacks, bisher nur von geringem Gebrauche<lb/>gewe&#x017F;en. Doch ko&#x0364;nnte es zur Bereitung des<lb/>Salzgei&#x017F;tes, zum Ein&#x017F;alzen, oder, wie Hr. <hi rendition="#fr">Wieg-<lb/>leb</hi> vor&#x017F;chla&#x0364;gt, zur Ver&#x017F;ta&#x0364;rkung der Mutterlauge<lb/>beym Salpeter&#x017F;ieden benutzt werden.</p><lb/><p>Hr. <hi rendition="#fr">Scheelen</hi> i&#x017F;t es (nach Bergmanns<lb/>Anmerk. zu <hi rendition="#fr">Scheffers chem. Vorle&#x017F;ungen,<lb/>S.</hi> 131) geglu&#x0364;ckt, das Ku&#x0364;chen&#x017F;alz durch Bley-<lb/>gla&#x0364;tte zu zerlegen. Die&#x017F;er Prozeß ko&#x0364;nnte, wenn<lb/>er im Großen ausfu&#x0364;hrbar wa&#x0364;re, fu&#x0364;r viele bley-<lb/>reiche Gegenden Deut&#x017F;chlands anwendbar &#x017F;eyn.<lb/><fw type="sig" place="bottom">A 4</fw><fw type="catch" place="bottom">Ich</fw><lb/><pb n="8" facs="#f0008" />
Ich wiederholte den&#x017F;elben mehrmals nach Schee-<lb/>leiis Vor&#x017F;chrift, ich ließ ku&#x0364;n&#x017F;tliche Soolen u&#x0364;ber<lb/>Bleygla&#x0364;tte durch einen Trichter laufen, ich ver-<lb/>a&#x0364;nderte den Gehalt und die Temperatur der<lb/>Soole &#x2014; doch immer <hi rendition="#fr">ohne Erfolg.</hi> Endlich<lb/><hi rendition="#fr">lehrte</hi> mich mein vortreflicher Freund Hr. <hi rendition="#fr">Del<lb/>Rio</hi> aus Spanien (der das Studium der Mine-<lb/>ralogie und Chemie mit dem der ho&#x0364;hern Ma-<lb/>thematik verbindet) einen &#x017F;ehr einfachen Weg/<lb/>auf dem ihm die Zerlegung bereits ehemals in<lb/>Schemnitz gelungen war. Wir breiteten die<lb/>Gla&#x0364;tte u&#x0364;ber ein Tuch, und go&#x017F;&#x017F;en <hi rendition="#fr">&#x017F;iedendheiße</hi><lb/>Soole daru&#x0364;ber; der Bleykalk entfa&#x0364;rbte &#x017F;ich nur<lb/>wenig, aber die durchgelaufene Soole zeigte<lb/>durch Reagentien &#x017F;ogleich <hi rendition="#fr">freygewordenes Lau-<lb/>gen&#x017F;alz</hi> an. Um mich auch von der Wirkung<lb/>anderer Bleykalke auf die Koch&#x017F;alz&#x017F;a&#x0364;ure zu u&#x0364;ber-<lb/>zeugen, behandelte ich &#x017F;iedendheiße Lauge mit<lb/><hi rendition="#fr">Mennige.</hi> Die Zerlegung erfolgte gleichfalls<lb/>und <hi rendition="#fr">vollkommener</hi> als durch Gla&#x0364;tte. Hrn.<lb/><hi rendition="#fr">We&#x017F;trumbs</hi> Verfahren (<hi rendition="#fr">Crells Annalen<lb/>1787. B. 2. S.</hi> 143) weicht ganz von dem<lb/>un&#x017F;rigen ab. Er ließ den Bleykalk mit Koch-<lb/>&#x017F;alz und Wa&#x017F;&#x017F;er reiben, laugte die Mi&#x017F;chung<lb/>aus und rauchte &#x017F;ie ab. Er erhielt nur wenige<lb/>Sta&#x0364;ubchen von Laugen&#x017F;alze.</p><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="9" facs="#f0009" />
<p>Die Quantita&#x0364;t de&#x017F;&#x017F;elben, welche man durch<lb/>ha&#x0364;ufiges Uibergießen freylich vermehren kann,<lb/>i&#x017F;t dennoch (wie auch die mu&#x0364;h&#x017F;amen Ver&#x017F;uche der<lb/>Herren <hi rendition="#fr">Achard, Go&#x0364;ttling, Crell</hi> und <hi rendition="#fr">Gren</hi><lb/>bewei&#x017F;en) &#x017F;o geringe, daß die &#x017F;cheel&#x017F;che Methode<lb/>bis jetzt fu&#x0364;r fabrikenma&#x0364;ßige Ab&#x017F;cheidung des<lb/>Mineralalkali nicht zu benutzen i&#x017F;t. Die Sage,<lb/>daß in England Koch&#x017F;alz im Großen durch Gla&#x0364;tte<lb/>zer&#x017F;etzt wu&#x0364;rde, wie in der Fabrik des Hrn. <hi rendition="#fr">Turner</hi><lb/>(&#x017F;. <hi rendition="#fr">Cron&#x017F;tedt&#x2019;s</hi> <hi rendition="#aq">Sy&#x017F;t. of Mineralogy transl.<lb/>by Enge&#x017F;trom 1788. p.</hi> 336) i&#x017F;t daher &#x017F;ehr<lb/>zweifelhaft. Vielleicht werden indeß ku&#x0364;nftige<lb/>Erfahrungen be&#x017F;ta&#x0364;tigen, was Hr. <hi rendition="#fr">Gadolin</hi> (&#x017F;.<lb/><hi rendition="#fr">We&#x017F;trumbs Abh. aus den chem. Journ. ge-<lb/>&#x017F;ammlet, S.</hi> 176.) la&#x0364;ng&#x017F;t vermuthete, daß<lb/>man in allen bisherigen Ver&#x017F;uchen in dem Ver-<lb/>ha&#x0364;ltni&#x017F;&#x017F;e der Bleygla&#x0364;tte zum Koch&#x017F;alze (und in<lb/>der <hi rendition="#fr">Temperatur der Soole</hi>) gefehlt habe.<lb/>Wie u&#x0364;beraus wichtig der Einfluß der letztern auf<lb/>alle Verwand&#x017F;chaften &#x017F;ey, hat Hr. <hi rendition="#fr">Morveau</hi> in<lb/>einer eigenen Abhandlung gezeigt.</p><lb/><p>Die <hi rendition="#fr">Marggraf&#x017F;che</hi> Methode, das minera-<lb/>li&#x017F;che Laugen&#x017F;alz durch Behandlung mit <hi rendition="#fr">Salpe-<lb/>ter&#x017F;a&#x0364;ure</hi> und nachheriges Verpuffen des kubi-<lb/>&#x017F;chen Salpeters (der Salpeterge&#x017F;a&#x0364;uerten Soda)<lb/>abzu&#x017F;cheiden, i&#x017F;t fu&#x0364;r den Fabrikanten zu <hi rendition="#fr">ko&#x017F;tbar</hi><lb/>und <hi rendition="#fr">verwickelt.</hi> Die Zer&#x017F;etzung des Koch&#x017F;alzes<lb/><fw type="sig" place="bottom">A 5</fw><fw type="catch" place="bottom">durch</fw><lb/><pb n="10" facs="#f0010" />
durch <hi rendition="#fr">gebrannten Kalk</hi> oder <hi rendition="#fr">Ei&#x017F;en,</hi> welche<lb/>Hr. Scheele behauptete, haben neuere Scheide-<lb/>ku&#x0364;n&#x017F;tler, die Hrn. <hi rendition="#fr">Remmler, Achard</hi> und<lb/><hi rendition="#fr">We&#x017F;trumb,</hi> widerlegt.</p><lb/><p>Fu&#x0364;r die Handelsbalance von Deut&#x017F;chland<lb/>wa&#x0364;re die inla&#x0364;ndi&#x017F;che Fabrikation des Mineral-<lb/>alkali u&#x0364;beraus wu&#x0364;n&#x017F;chenswerth. Ob wir gleich<lb/>u&#x0364;ber 75 gangbare Salinen in un&#x017F;erm Vaterlande<lb/>za&#x0364;hlen, &#x017F;o wird uns da&#x017F;&#x017F;elbe doch in großer<lb/>Menge aus den &#x017F;u&#x0364;dlicheren La&#x0364;ndern zugefu&#x0364;hrt.<lb/><hi rendition="#aq">Sal&#x017F;ola kali</hi> und <hi rendition="#aq">Salicornia herbacea</hi> wach&#x017F;en<lb/>zwar an der oldenburgi&#x017F;chen Ku&#x0364;&#x017F;te; die letztere<lb/>Pflanze und mehrere Arten von <hi rendition="#aq">Fucus,</hi><seg part="I" ><note place="foot" n="*)">Be&#x017F;onders <hi rendition="#aq">F. ve&#x017F;iculo&#x017F;us.</hi> <hi rendition="#fr">Bekmanns Technologie,<lb/>S.</hi> 377. Die Soda, welche wir durch den Handel er-<lb/>halten, kommt nicht, (mie man gewo&#x0364;hnlich glaubt)<lb/>von 2 oder 3, &#x017F;ondern <hi rendition="#fr">von &#x017F;ehr ver&#x017F;chiedenen<lb/>Pflanzen.</hi> Bey meinem <hi rendition="#fr">Ver&#x017F;uche,</hi> eine <hi rendition="#aq">materia<lb/>technologica</hi> fu&#x0364;r das Pflanzenreich zu &#x017F;ammlen, &#x017F;ind<lb/>mir bisher folgende bekannt geworden. 1. <hi rendition="#aq">Salicorni@<lb/>herbacca. 2. S. fruticofa</hi> aus Italien. 3. <hi rendition="#aq">Sal&#x017F;ola kali</hi><lb/>aus Frankreich. 4. <hi rendition="#aq">Chenopodium maritimum</hi> aus Spa-<lb/>nien. 5. <hi rendition="#aq">Batis maritima</hi> aus Amerika. 6. <hi rendition="#aq">Sal&#x017F;ola Soda,</hi><lb/>(<hi rendition="#fr">Lo&#x0364;flings Rei&#x017F;e, S.</hi> 185.) 7. <hi rendition="#aq">Caroxylon Sal&#x017F;ola<lb/>Thunb</hi> (am Cap.) 8. <hi rendition="#aq">Reaumuria vermiculata. 9. Me-<lb/>&#x017F;embrianthemum cri&#x017F;tallinum? 10. M. copticum. (<hi rendition="#i">Pauw<lb/>Recherches &#x017F;ur les Egypt. I. p.</hi> 320.) 11. M. nodiflorum</hi><lb/>alle vier aus Egypten und von da nach Italien, be&#x017F;on-<lb/>ders fu&#x0364;r die Spiegelmanufakturen im Venetiani&#x017F;chen<lb/><fw type="catch" place="bottom">Gebiete</fw></note></seg> die<lb/><fw type="catch" place="bottom">man</fw><lb/><pb n="11" facs="#f0011" />
man in England auf minerali&#x017F;ches Laugenfalz<lb/>benutzt, fand ich &#x017F;elb&#x017F;t ha&#x0364;ufig und &#x017F;alzreich an<lb/>dem Ausfluße der Elbe bey <hi rendition="#fr">Ritzebu&#x0364;ttel</hi> und <hi rendition="#fr">Kux-<lb/>haven</hi> &#x2014; aber alle die&#x017F;e Naturprodukte bleiben;<lb/>wie &#x017F;o manche andere, verge&#x017F;&#x017F;en. Auch die<lb/>Kultur der Sodepflanzen wa&#x0364;re an die&#x017F;en Ku&#x0364;&#x017F;ten<lb/>vielleicht eben &#x017F;o ausfu&#x0364;hrbar, als an den &#x017F;pani-<lb/>&#x017F;chen (&#x017F;. <hi rendition="#fr">Plu&#x0364;ers Rei&#x017F;e, S.</hi> 257.) und franzo&#x0364;&#x017F;i-<lb/>&#x017F;chen Ku&#x0364;&#x017F;ten. S. <hi rendition="#fr">Chaptals Chemie, 1791.<lb/>Th. 1. S.</hi> 295.</p><lb/><p>Von nicht &#x017F;o <hi rendition="#fr">mannichfaltigem</hi> Gebrauche<lb/>als der alkali&#x017F;che Be&#x017F;tandtheil des Ku&#x0364;chen&#x017F;alzes,<lb/>aber nicht <hi rendition="#fr">minder wichtig</hi> fu&#x0364;r die Ku&#x0364;n&#x017F;te, be&#x017F;on-<lb/>ders &#x017F;eit den Entdeckungen der franzo&#x0364;&#x017F;i&#x017F;chen Che-<lb/>miker, &#x017F;cheint die <hi rendition="#fr">Sa&#x0364;ure,</hi> mit welcher jener ge-<lb/><fw type="catch" place="bottom">&#x017F;a&#x0364;ttigt</fw><lb/><seg part="F"><note place="foot" n="*)">Gebiete. 12. <hi rendition="#aq">Fucus ve&#x017F;iculo&#x017F;us. 13. F. natans,</hi> aus<lb/>Großbrittannien, vielleicht auch 14. <hi rendition="#aq">F. plumo&#x017F;us.</hi> Aber<lb/>die&#x017F;e Ver&#x017F;chiedenheit i&#x017F;t dem Mineralalkali freylich &#x017F;o<lb/>wenig anzumerken, als man es einem großen Theile un-<lb/>&#x017F;erer <hi rendition="#fr">Or&#x017F;eille</hi> und un&#x017F;eres <hi rendition="#fr">Indigo</hi> anmerkt, daß &#x017F;ie<lb/><hi rendition="#fr">aus Pflanzen bereitet</hi> werden, welche u&#x0364;berall in<lb/>Deut&#x017F;chland <hi rendition="#fr">wild wach&#x017F;en.</hi> S. <hi rendition="#fr">Ferbers neue<lb/>Beytra&#x0364;ge zur Mineralge&#x017F;chichte, B. 1. S.</hi> 455.<lb/><hi rendition="#aq"><hi rendition="#i">Thunbergii Flora Inpon. p.</hi></hi> 167. Eine <hi rendition="#fr">voll&#x017F;ta&#x0364;ndige</hi><lb/><hi rendition="#aq">materia technologica</hi> wu&#x0364;rde auf a&#x0364;hnliche Betrachtungen<lb/>leiten, die <hi rendition="#fr">vielleicht</hi> fu&#x0364;r die Staatswirth&#x017F;chaft nicht<lb/>gleichgu&#x0364;ltig wa&#x0364;ren &#x2014; aber die Arbeit i&#x017F;t &#x017F;chwierig und<lb/>unvorbereitet.</note></seg><lb/><pb n="12" facs="#f0012" />
fa&#x0364;ttigt i&#x017F;t. Ich rede hier nicht von ihrem Nutzen<lb/>als gewo&#x0364;hnlicher <hi rendition="#fr">Salzgei&#x017F;t,</hi> welchen der Thon<lb/>(mittel&#x017F;t der Affinita&#x0364;t des kie&#x017F;elerdigen Antheils<lb/>zum Alkali) aus dem Ku&#x0364;chen&#x017F;alze austreibt, nicht<lb/>von ihrer Verbindung mit flu&#x0364;chtigem Laugen&#x017F;alze<lb/>im <hi rendition="#fr">Salmiak</hi> &#x2014; &#x017F;ondern von ihrer Anwendung<lb/>zum <hi rendition="#fr">Bleichen,</hi> wenn &#x017F;ie <hi rendition="#fr">mit Lebensluft u&#x0364;ber-<lb/>&#x017F;a&#x0364;uret</hi> i&#x017F;t.</p><lb/><p>Als Hr. <hi rendition="#fr">Scheele</hi> die, nach der &#x017F;tahl&#x017F;chen<lb/>Theorie, &#x017F;ogenannte <hi rendition="#fr">dephlogi&#x017F;ti&#x017F;irte Salz&#x017F;a&#x0364;ure</hi><lb/><hi rendition="#aq">(acide muriatique &#x017F;uroxygené)</hi> entdeckte, und<lb/>ihre Fa&#x0364;higkeit, Pflanzen&#x017F;a&#x0364;fte zu entfa&#x0364;rben, beob-<lb/>achtete, ahndete wohl noch niemand, wie intere&#x017F;-<lb/>&#x017F;ant fu&#x0364;r die Verbe&#x017F;&#x017F;erung der Manufakturen<lb/>die&#x017F;e Beobachtung ein&#x017F;t werden wu&#x0364;rde. Herr<lb/><hi rendition="#fr">Berthollet,</hi> welcher, &#x017F;o wie mehrere andere<lb/>Chemi&#x017F;ten, vorzu&#x0364;glich <hi rendition="#fr">Morveau, Pelletier,<lb/>Ha&#x017F;&#x017F;enfratz, We&#x017F;trumb, Hermb&#x017F;tedt</hi> und<lb/><hi rendition="#fr">Gren,</hi> die neue Sa&#x0364;ure bearbeitete, fiel am Ende<lb/>des Jahrs 1788 auf den glu&#x0364;cklichen Gedanken,<lb/>&#x017F;ie zum <hi rendition="#fr">Bleichen</hi> der Zeugarten und Ge&#x017F;pinn&#x017F;te<lb/>aus <hi rendition="#fr">Pflanzen&#x017F;toffen</hi><note place="foot" n="*)">Denn thieri&#x017F;che Stoffe fa&#x0364;rbt &#x017F;ie gro&#x0364;ßtentheils gelb.</note> (Baumwolle und Lein-<lb/>wand) anzuwenden. <hi rendition="#fr">Wa&#x0364;hrend</hi> daß man in<lb/><hi rendition="#fr">Deut&#x017F;chland</hi> noch u&#x0364;ber die <hi rendition="#fr">Ausfu&#x0364;hrbarkeit</hi><lb/>&#x017F;eines Proze&#x017F;&#x017F;es <hi rendition="#fr">&#x017F;tritt, legte</hi> Hr. <hi rendition="#fr">Bonoeil,</hi> aber<lb/><fw type="catch" place="bottom"><hi rendition="#fr">(wie</hi></fw><lb/><pb n="13" facs="#f0013" />
<hi rendition="#fr">(wie mich du&#x0364;nkt,</hi> von ihm &#x017F;elb&#x017F;t geho&#x0364;rt zu ha-<lb/>ben) in Verbindung mit Hrn. <hi rendition="#fr">Berthollet,</hi> eine<lb/><hi rendition="#fr">Fabrik</hi> zu <hi rendition="#fr">Paris</hi> an, in der das Bleichwa&#x017F;&#x017F;er<lb/>bereitet wurde. Eine a&#x0364;hnliche unternahm Hr.<lb/><hi rendition="#fr">Valett</hi> zu <hi rendition="#fr">Bri&#x017F;tol.</hi> Hr. <hi rendition="#fr">Bonoeil</hi> gieng nach-<lb/>mals &#x017F;elb&#x017F;t nach England u&#x0364;ber, und errichtete,<lb/>nach vielen mu&#x0364;h&#x017F;eligen Patent&#x017F;treitigkeiten, ein<lb/>eigenes Etabli&#x017F;&#x017F;ement (<hi rendition="#aq">Beau-regard</hi>) bey <hi rendition="#fr">Li-<lb/>verpool,</hi> von wo aus er ietzt <hi rendition="#fr">Manche&#x017F;ter</hi> und<lb/>die umliegende Gegend mit dephlogi&#x017F;ti&#x017F;irter<lb/>Salz&#x017F;a&#x0364;ure ver&#x017F;orgt. Auch in <hi rendition="#fr">Lisle</hi> im franzo&#x0364;&#x017F;i-<lb/>&#x017F;chen Flandern, zu <hi rendition="#fr">Colmar</hi> im El&#x017F;aß und in der<lb/><hi rendition="#fr">Normandie,</hi> wo die Baumwollenmanufakturen<lb/>mit den engli&#x017F;chen wetteifern, wurde <hi rendition="#fr">Berthollet&#x2019;s</hi><lb/>Erfindung benutzt. Die Herren <hi rendition="#fr">Oberkampf</hi><lb/>und <hi rendition="#fr">Royer</hi> zu <hi rendition="#fr">Jouy</hi> und Hr. <hi rendition="#fr">Henry</hi> zu <hi rendition="#fr">Man-<lb/>che&#x017F;ter</hi> ver&#x017F;uchten die <hi rendition="#fr">Grappbru&#x0364;he</hi> auf den<lb/>Kattunen, &#x017F;tatt des Kuhmi&#x017F;ts, durch dephlog.<lb/>Salz&#x017F;a&#x0364;ure zu <hi rendition="#fr">zer&#x017F;to&#x0364;hren</hi> &#x2014; und der Erfolg ent-<lb/>&#x017F;prach ihren Erwartungen. Hr. <hi rendition="#fr">Decroizille</hi> zu<lb/><hi rendition="#fr">Rouen</hi> bemerkte den wichtigen Um&#x017F;tand, daß<lb/>jede Baumwolle, wenn &#x017F;ie auf die neue Methode<lb/>gebleicht i&#x017F;t, die Farben <hi rendition="#fr">leichter</hi> und <hi rendition="#fr">lebhafter</hi><lb/>annimmt, be&#x017F;onders den Grapp (Lizari, eigent-<lb/>lich Rizari) zum rothen tu&#x0364;rki&#x017F;chen Garne. Hr.<lb/><hi rendition="#fr">von Born</hi> wollte den Bleichprozeß in England<lb/>und Spanien auf <hi rendition="#fr">Wachs</hi> anwenden; aber die<lb/><fw type="catch" place="bottom">Schwie-</fw><lb/><pb n="14" facs="#f0014" />
Schwierigkeit, ein Patent zu erhalten, hinderte<lb/>ihn wenig&#x017F;tens in dem er&#x017F;tern Lande an der Aus-<lb/>fu&#x0364;hrung &#x017F;eines Unternehmens.</p><lb/><p>Wa&#x0364;re die&#x017F;e Erfindung das Eigenthum eines<lb/>eigennu&#x0364;tzigen Mannes geworden, &#x017F;o wu&#x0364;rde &#x017F;ie<lb/>wahr&#x017F;cheinlich lange eben &#x017F;o geheim geblieben<lb/>&#x017F;eyn, als die Bereitung des Salmiaks und der<lb/>Schwefel&#x017F;a&#x0364;ure aus Schwefel oder die Reinigung<lb/>des Kamphers und Boraxes. Aber Hr. <hi rendition="#fr">Ber-<lb/>thollet</hi> war edelmu&#x0364;thig genug, &#x017F;ein ganzes Ver-<lb/>fahren beym Bleichen, &#x017F;ammt den Verbe&#x017F;&#x017F;e-<lb/>rungsvor&#x017F;chla&#x0364;gen des Hrn. <hi rendition="#fr">Decroizille</hi> o&#x0364;ffent-<lb/>lich bekannt zu machen. S. <hi rendition="#aq">Annales de Chi-<lb/>mie 1789. T. II. p.</hi> 150 und <hi rendition="#aq">T. VI. p.</hi> 204.<lb/>&#x2014; <hi rendition="#fr">Journ. der Phy&#x017F;ik, Heft 2. S. 328.<lb/>H. 3. S.</hi> 482 und H. 10. S. 122.</p><lb/><p>Die &#x017F;o oft wiederholte Be&#x017F;orgnis, daß die<lb/>Salz&#x017F;a&#x0364;ure die Haltbarkeit der Zeugarten vermin-<lb/>dere, &#x017F;ind durch die genaue&#x017F;ten Ver&#x017F;uche mit Ge-<lb/>wichten (nach <hi rendition="#fr">Reaumur&#x2019;s</hi> Methode) widerlegt<lb/>worden. Man fand, daß ein Stoff bey der ge-<lb/>wo&#x0364;hnlichen Bleiche &#x2153; &#x017F;einer Fe&#x017F;tigkeit verliert,<lb/>da hingegen der Verlu&#x017F;t bey der neuen Methode<lb/>kaum merklich i&#x017F;t. Wenn man dazu bedenkt,<lb/>daß die Bereitung der dephlogi&#x017F;t. Salz&#x017F;a&#x0364;ure noch<lb/>die Gewinnung des <hi rendition="#fr">Mineralalkali</hi> als Neben-<lb/><fw type="catch" place="bottom">vortheil</fw><lb/><pb n="15" facs="#f0015" />
vortheil veranlaßt, daß das Ku&#x0364;chen&#x017F;a&#x0364;lz in dem<lb/>&#x017F;alzreichen Deut&#x017F;chland <hi rendition="#fr">wohlfeiler</hi> als in Frank-<lb/>reich, auch der <hi rendition="#fr">Braun&#x017F;tein</hi> in gewi&#x017F;&#x017F;en Gegen-<lb/>den u&#x0364;beraus ha&#x0364;ufig i&#x017F;t, daß feuchte Sommer und<lb/>andre Hinderni&#x017F;&#x017F;e des Bleichens die Fabrikation<lb/>oft vermindern, daß der berthollet&#x017F;che Prozeß zu<lb/>jeder <hi rendition="#fr">Jahrszeit,</hi> in 3 &#x2014; 5 <hi rendition="#fr">Tagen,</hi> an jedem<lb/><hi rendition="#fr">Orte</hi> und mit <hi rendition="#fr">Er&#x017F;parung</hi> großer Bleichpla&#x0364;tze<lb/>fu&#x0364;r den Gartenbau ausgefu&#x0364;hrt werden kann &#x2014;<lb/>&#x017F;o i&#x017F;t der Wun&#x017F;ch wohl &#x017F;ehr natu&#x0364;rlich, daß auch<lb/>einige von un&#x017F;ern Salinen anfangen mo&#x0364;gen, eine<lb/>Erfindung zu benutzen, welche den Flor der Lein-<lb/>wand- und Baumwollenmanufakturen und durch<lb/>&#x017F;ie den Wohl&#x017F;tand der arbeit&#x017F;am&#x017F;ten und du&#x0364;rftig-<lb/>&#x017F;ten Volkskla&#x017F;&#x017F;en befo&#x0364;rdern kann. Auch die<lb/>Mittel&#x017F;alze, welche die dephlogi&#x017F;t. Salz&#x017F;a&#x0364;ure mit<lb/>andern Stoffen, be&#x017F;onders mit dem Mineralalkali<lb/>(<hi rendition="#aq">muriate oxygené de Soude</hi>) giebt, ko&#x0364;n-<lb/>nen ein intere&#x017F;&#x017F;antes Objekt fu&#x0364;r die Ku&#x0364;n&#x017F;te<lb/>werden. Die ungeheure Explo&#x017F;ion (<hi rendition="#aq">Lavoi&#x017F;ier<lb/>Traité element. T. I. p.</hi> 257) welche &#x017F;ie in<lb/>Verbindung mit dem Kohlen&#x017F;toffe verur&#x017F;achen,<lb/>macht &#x017F;ie zu einem <hi rendition="#fr">Schießpulver</hi> nutzbar, wel-<lb/>ches allein oder mit gewo&#x0364;hnlichem gemengt, fu&#x0364;r<lb/>Kriegskun&#x017F;t und Bergbau vielleicht gleich-<lb/>wichtig i&#x017F;t.</p><lb/><fw type="catch" place="bottom">Hr.</fw><lb/><pb n="16" facs="#f0016" />
<p>Hr. <hi rendition="#fr">Lavoi&#x017F;ier</hi> vermuthete bereits, daß das<lb/><hi rendition="#fr">minerali&#x017F;che Laugen&#x017F;alz zu&#x017F;ammenge&#x017F;etzt</hi> &#x017F;ey.<lb/>Die großen, fu&#x0364;r die Ku&#x0364;n&#x017F;te &#x017F;o aufkla&#x0364;renden Ent-<lb/>deckungen des Hrn. <hi rendition="#fr">Berthollet</hi> u&#x0364;ber das flu&#x0364;chtige<lb/>Alkali ließen ihn ahnden, daß es Stickluft zur Ba-<lb/>&#x017F;is habe. (S. <hi rendition="#aq"><hi rendition="#i">Traité elementaire de Chimie,<lb/>T. I. p.</hi></hi> 170.) Die&#x017F;e <hi rendition="#fr">Stickluft</hi> und <hi rendition="#fr">Bittererde</hi><lb/>haben die Herren <hi rendition="#fr">Dehne</hi> und <hi rendition="#fr">Thouvenet</hi> durch<lb/>vielfa&#x0364;ltige Ver&#x017F;uche wirklich darin entdeckt, (S.<lb/><hi rendition="#fr">Chaptal&#x2019;s Anfangsgr. der Chemie, Th. 1.<lb/>S.</hi> 303.) &#x017F;o daß es den unzer&#x017F;etzten (einfachen)<lb/>Stoffen kaum mehr beygeza&#x0364;hlt werden darf. &#x2014;<lb/>Ob aber die ra&#x0364;th&#x017F;elhafte <hi rendition="#fr">Ku&#x0364;chen&#x017F;alz&#x017F;a&#x0364;ure,</hi> die<lb/>an Leichtigkeit den vegetabili&#x017F;chen, ja fa&#x017F;t den<lb/>thieri&#x017F;chen Sa&#x0364;uren nahe kommt, die bereits bey<lb/>dem gewo&#x0364;hnlichen Drucke un&#x017F;rer Atmo&#x017F;pha&#x0364;re in<lb/>einem gasartigen Zu&#x017F;tande i&#x017F;t, (nach <hi rendition="#fr">Berthol-<lb/>let&#x2019;s</hi> Hypothe&#x017F;e) gar ein ver&#x017F;a&#x0364;uertes <hi rendition="#fr">metalli&#x017F;ches<lb/>Gas</hi> &#x017F;ey, die Ent&#x017F;cheidung die&#x017F;er Frage i&#x017F;t<lb/>ku&#x0364;nftigen Zeiten aufbehalten. Intere&#x017F;&#x017F;ant wird<lb/>&#x017F;ie fu&#x0364;r den Techniker<seg part="I" ><note place="foot" n="*)">Wie wichtig die analyti&#x017F;che Chemie fu&#x0364;r Indu&#x0364;&#x017F;trie und<lb/>Nationalreichthum werden kann, davon zeugen der<lb/>Amalgamationsprozeß, die Bereitung der Schwefel-<lb/>&#x017F;a&#x0364;ure aus Schwefel, und das oben beru&#x0364;hrte Bleichen<lb/>durch dephlogi&#x017F;t. Salz&#x017F;a&#x0364;ure. &#x2014; Wer ka&#x0364;nn <hi rendition="#aq">a priori</hi><lb/>&#x017F;treiten, daß man nicht ku&#x0364;nftig einmal das große, fu&#x0364;r<lb/><fw type="catch" place="bottom">die</fw></note></seg> &#x017F;eyn, weil &#x017F;ie ihn mit<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="17" facs="#f0017" />
den Be&#x017F;tandtheilen und Eigen&#x017F;chaften des zu er-<lb/>zielenden Produkts na&#x0364;her bekannt macht. Ob<lb/>&#x017F;ie ihm aber auch ku&#x0364;rzere Mittel darbieten kann,<lb/>zu &#x017F;einem Zwecke zu gelangen, i&#x017F;t bey dem jetzi-<lb/>gen Maaße un&#x017F;erer Kenntni&#x017F;&#x017F;e &#x017F;chwer zu be-<lb/>&#x017F;timmen.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Wichtiger und mehrver&#x017F;prechend &#x017F;ind die<lb/>Aus&#x017F;ichten, welche die neuen Beobachtungen<lb/>u&#x0364;ber die Natur des Wa&#x0364;rme&#x017F;toffs und &#x017F;einer Wir-<lb/>kungen auf tropfbare Flu&#x0364;&#x017F;&#x017F;igkeiten dem Hallur-<lb/>gen ero&#x0364;fnen. Alle &#x017F;eine Arbeiten beym Gradiren<lb/>und Sieden beruhen darauf, daß Salz und<lb/>Wa&#x017F;&#x017F;er <hi rendition="#fr">ver&#x017F;chiedene Grade der &#x017F;pezifi&#x017F;chen<lb/>Wa&#x0364;rme</hi> haben, d. h. daß durch Erhitzung ein<lb/>Theil<seg part="I" ><note place="foot" n="*)">Die Auffindung eines Stoffes, welcher (wie der Wa&#x0364;r-<lb/>me&#x017F;toff) dem Ku&#x0364;chen&#x017F;alze &#x017F;ein Men&#x017F;truum entzo&#x0364;ge,<lb/><fw type="catch" place="bottom">wu&#x0364;r-</fw></note></seg> der Soole, die wa&#x0364;&#x017F;&#x017F;erichte, verdampft,<lb/><fw type="catch" place="bottom">wa&#x0364;h-</fw><lb/><seg part="F"><note place="foot" n="*)">die Men&#x017F;chheit &#x017F;o wichtige Problem, den <hi rendition="#fr">Kohlen&#x017F;toff</hi><lb/>aus der, in ganzen Gebirgsma&#x017F;&#x017F;en &#x017F;o reichlich enthal-<lb/>tenen fixen Luft (dem Kohlenge&#x017F;a&#x0364;uerten Gas) durch<lb/>doppelte Wahluerwand&#x017F;chaften zu entbinden, lo&#x0364;&#x017F;en, oder<lb/>wie Hr. <hi rendition="#fr">Lavoi&#x017F;ier</hi> in &#x017F;einem philo&#x017F;ophi&#x017F;chen Werke<lb/>(<hi rendition="#aq">Traité élém. T. I. p.</hi> 252.) &#x017F;agt, den Prozeß der Ve-<lb/>getation nachahmen werde? Vielleicht i&#x017F;t die Zeit, da<lb/>dies ge&#x017F;chehen kann, nicht mehr fern. S. den denk-<lb/>wu&#x0364;rdigen Ver&#x017F;uch des Hrn. <hi rendition="#fr">Tennant,</hi> welchen <hi rendition="#fr">Kir-<lb/>wan</hi> erza&#x0364;hlt in <hi rendition="#fr">Crells Annalen 1791. B. 1. S.</hi> 539.</note></seg><lb/><fw type="sig" place="bottom"><hi rendition="#fr">Bergm. Journ. B. 1. St.</hi> 1. B</fw><lb/><pb n="18" facs="#f0018" />
wa&#x0364;hrend daß der andere mit &#x017F;einen <hi rendition="#aq">molécules</hi><lb/>na&#x0364;her an einander gedra&#x0364;ngt, die Wirkung der ge-<lb/>gen&#x017F;eitigen Anziehungskra&#x0364;fte &#x017F;ta&#x0364;rker empfindet<lb/>und &#x017F;ich zu einem fe&#x017F;ten Ko&#x0364;rper vereinigt. Deut-<lb/>liche Ein&#x017F;icht in die Ur&#x017F;achen der Verdampfung,<lb/>ihre Befo&#x0364;rderungsmittel und Hinderni&#x017F;&#x017F;e &#x017F;ind da-<lb/>her nothwendig, um unter den vielen <hi rendition="#fr">Vor-<lb/>&#x017F;chla&#x0364;gen,</hi> nach welchen neuerlich&#x017F;t die Salz-<lb/>werkskunde hat <hi rendition="#fr">verbe&#x017F;&#x017F;ert werden &#x017F;ollen,</hi> die<lb/>wahren von den ta&#x0364;u&#x017F;chenden zu unter&#x017F;cheiden.</p><lb/><p>Ob Wa&#x017F;&#x017F;er in der Luft blos <hi rendition="#fr">verdu&#x0364;n&#x017F;tet,</hi><note place="foot" n="*)">Nach Hrn. <hi rendition="#fr">Sau&#x017F;&#x017F;ure&#x2019;s</hi> Theorie, welche neuerlich&#x017F;t<lb/>Hr. <hi rendition="#fr">Hube</hi> in &#x017F;einer Schrift: <hi rendition="#fr">Uiber die Ausdu&#x0364;n&#x017F;tung,<lb/>Leipzig</hi> 1790. u&#x0364;beraus glu&#x0364;cklich vertheidigt hat.</note><lb/>&#x017F;o darin aufgelo&#x0364;&#x017F;t wird, daß es latent, d. h. ohne<lb/>Wirkung auf den Feuchtigkeitsme&#x017F;&#x017F;er i&#x017F;t, oder<lb/>ob da&#x017F;&#x017F;elbe auch <hi rendition="#fr">zerlegt</hi> und dann mit vermehr-<lb/>ter Capacita&#x0364;t in einen permanent ela&#x017F;ti&#x017F;chen Zu-<lb/>&#x017F;tand u&#x0364;bergehen kann; &#x017F;ind zwey der intere&#x017F;&#x017F;an-<lb/>te&#x017F;ten Fragen, mit welcher &#x017F;ich die neuere Chemie<lb/>be&#x017F;cha&#x0364;ftigt hat. Die großen Entdeckungen der<lb/>Herren <hi rendition="#fr">Watt, Cauendi&#x017F;h, Lavoi&#x017F;ier, de la<lb/>Place, Meusnier, Monge&#x2019;, Deimann</hi> und<lb/><hi rendition="#fr">Tro&#x017F;twyck</hi> u&#x0364;ber die Be&#x017F;tandtheile des Wa&#x017F;&#x017F;ers<lb/><fw type="catch" place="bottom">haben</fw><lb/><seg part="F"><note place="foot" n="*)">wu&#x0364;rde, wenn er im Großen anwendbar wa&#x0364;re (al&#x017F;o nicht<lb/>Weingei&#x017F;t) alles Gradiren und Sieden entbehrlich<lb/>machen.</note></seg><lb/><pb n="19" facs="#f0019" />
haben das letztere außer Zweifel ge&#x017F;etzt. Fe&#x017F;tig-<lb/>keit, Flu&#x0364;&#x017F;&#x017F;igkeit und Ela&#x017F;ticita&#x0364;t, Eis, Wa&#x017F;&#x017F;er und<lb/>Gas &#x017F;ind nur Modifikationen ver&#x017F;chiedener Zu-<lb/>&#x017F;ta&#x0364;nde von einerley Sub&#x017F;tanz. Durch die aus-<lb/>dehnende Kraft des Wa&#x0364;rme&#x017F;toffs werden die&#x017F;elben<lb/>bewirkt.</p><lb/><p>Wa&#x017F;&#x017F;er kann nach un&#x017F;ern jetzigen Erfa&#x0364;hrun-<lb/>gen auf dreyerley Art in die Atmospha&#x0364;re<lb/>u&#x0364;bergehen:</p><lb/><list><item>1. <hi rendition="#fr">zerlegt,</hi> in &#x017F;eine beyden Grundbe&#x017F;tand-<lb/>theile<note place="foot" n="*)">S. <hi rendition="#aq">Memoires de l&#x2019;Academie des &#x017F;ciences 1781. La-<lb/>voi&#x017F;ier Traité élément. de Chimie. T. I. p. 87. T. II.<lb/>p.</hi> 465. und Hr. <hi rendition="#fr">Girtanner</hi> in &#x017F;einer vortreflichen<lb/>Uiber&#x017F;etzung der neuen Nomenklatur (Berlin 1791.)<lb/>wo die letzteren Ver&#x017F;uche der Hrn. <hi rendition="#fr">Fortin, Seguin</hi><lb/>und <hi rendition="#fr">Jacquin</hi> erza&#x0364;hlt werden.</note> das Sa&#x0364;ure&#x017F;toff- und Wa&#x017F;&#x017F;er&#x017F;toff-<lb/>gas (die dephlogi&#x017F;ti&#x017F;irte und brennbare<lb/>Luft.)</item><lb/><item>2. <hi rendition="#fr">unzerlegt,</hi> von der Luft mechani&#x017F;ch getra-<lb/>gen, aufs Hygrometer wirkend, mit Wa&#x0364;r-<lb/>me&#x017F;toff als <hi rendition="#fr">Dampf</hi> verbunden (<hi rendition="#aq">par Va-<lb/>pori&#x017F;ation</hi>) nicht permanent<p><seg part="I" ><note place="foot" n="**)">Ich bediene mich des gewo&#x0364;hnlichen Ausdrucks: <hi rendition="#fr">Per-<lb/>maneita&#x0364;t.</hi> Aber eigentlich i&#x017F;t es nicht allein nicht erwie-<lb/>&#x017F;en, &#x017F;ondern es &#x017F;cheint vielmehr wahr&#x017F;cheinlich, daß die<lb/><fw type="catch" place="bottom">athmo-</fw></note></seg></p> ela&#x017F;ti&#x017F;ch.</item></list><lb/><fw type="sig" place="bottom">B 2</fw><fw type="catch" place="bottom">3. <hi rendition="#fr">un-</hi></fw><lb/><pb n="20" facs="#f0020" />
<list><item>3. <hi rendition="#fr">unzerlegt,</hi> von der Luft (chemi&#x017F;ch?) auf-<lb/>gelo&#x0364;&#x017F;t, latent, durch <hi rendition="#fr">Verdu&#x0364;n&#x017F;tung</hi> (<hi rendition="#aq">par<lb/>evaporation</hi>) wie die meteorologi&#x017F;chen Er-<lb/>&#x017F;cheinungen vermuthen la&#x017F;&#x017F;en.</item></list><lb/><p>Verdu&#x0364;n&#x017F;tung i&#x017F;t daher nach Hrn. <hi rendition="#fr">Sau&#x017F;&#x017F;ure,</hi><lb/>dem auch Hr. <hi rendition="#fr">Lavoi&#x017F;ier</hi> (<hi rendition="#aq"><hi rendition="#i">Traité element. T. I.<lb/>p. 50. T. II. p.</hi></hi> 432.) beyzutreten &#x017F;cheint, eine<lb/>wahre Auflo&#x0364;&#x017F;ung des Wa&#x017F;&#x017F;ers in Luft, wobey<lb/>der Wa&#x0364;rme&#x017F;toff blos als Anneigungsmittel wirkt.<lb/>Wenn es nicht unbe&#x017F;cheiden gewe&#x017F;en wa&#x0364;re, meine<lb/>Ideen den Ideen jener vortreflichen Ma&#x0364;nner vor-<lb/>zuziehen, &#x017F;o ha&#x0364;tte ich die &#x017F;chwierigen und be&#x017F;trit-<lb/>tenen Pha&#x0364;nomene der Verdampfung und Ver-<lb/>du&#x0364;n&#x017F;tung und ihren Unter&#x017F;chied ungefa&#x0364;hr &#x017F;o dar-<lb/>ge&#x017F;tellt:</p><lb/><p>Wenn das Wa&#x017F;&#x017F;er &#x017F;ich durch die Ela&#x017F;ticita&#x0364;t<lb/>des Wa&#x0364;rme&#x017F;toffs als Dampf (gasfo&#x0364;rmiges Wa&#x017F;-<lb/>&#x017F;er) erhebt, &#x017F;o wird die&#x017F;er <hi rendition="#fr">Wa&#x0364;rme&#x017F;toff</hi> entweder<lb/><fw type="catch" place="bottom">von</fw><lb/><seg part="F"><note place="foot" n="**)">athmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;o wenig permanent ela&#x017F;ti&#x017F;ch als<lb/>Da&#x0364;mpfe i&#x017F;t, wie Hr. <hi rendition="#fr">Lambert</hi> aus analyti&#x017F;chem Cal-<lb/>cu&#x0364;l, und die Hrn. <hi rendition="#fr">Baader (Vom Wa&#x0364;rme&#x017F;toff, 1786.<lb/>S.</hi> 206.) und <hi rendition="#fr">Mayer (Uiber die Ge&#x017F;etze des<lb/>Wa&#x0364;rme&#x017F;toffs, 1791. S.</hi> 94.) aus analogi&#x017F;chen Schlu&#x0364;&#x017F;-<lb/>&#x017F;en mit a&#x0364;hnlichen Er&#x017F;cheinungen <hi rendition="#fr">&#x017F;charf&#x017F;innig</hi> erwie-<lb/>&#x017F;en haben.</note></seg><lb/><pb n="21" facs="#f0021" />
von dem <hi rendition="#fr">Medium</hi><note place="foot" n="*)">Die&#x017F;e Vor&#x017F;tellungsart i&#x017F;t von der des Hrn. <hi rendition="#fr">De Luc</hi><lb/>(<hi rendition="#aq">Recherches &#x017F;ur les modificat. de l&#x2019; atmo&#x017F;ph. T. II. §. 675.<lb/>etc.</hi>) &#x017F;ehr abweichend. Vergl. aber damit die Anmer-<lb/>kung zu <hi rendition="#fr">Erxlebens Phy&#x017F;. 1791. S.</hi> 361.</note> &#x017F;elb&#x017F;t <hi rendition="#fr">hergegeben,</hi> von dem<lb/>es getragen wird, oder von einer <hi rendition="#fr">dritten Sub-<lb/>&#x017F;tanz,</hi> welche von die&#x017F;em Medium ver&#x017F;chieden<lb/>i&#x017F;t. In dem er&#x017F;tern Falle ha&#x0364;ngt die Quan-<lb/>tita&#x0364;t de&#x017F;&#x017F;elben von dem <hi rendition="#fr">Unter&#x017F;chiede</hi> zwi&#x017F;chen<lb/>der <hi rendition="#fr">Temperatur</hi> der Luft und der des Wa&#x017F;&#x017F;ers<lb/>ab, und da durch die Verdampfung &#x017F;elb&#x017F;t das<lb/><hi rendition="#fr">Gleichgewicht</hi> herge&#x017F;tellt wird, &#x017F;o <hi rendition="#fr">fehlt</hi> die<lb/><hi rendition="#fr">Ur&#x017F;ache</hi> der <hi rendition="#fr">Zer&#x017F;etzung</hi> der Da&#x0364;mpfe, und die&#x017F;el-<lb/>ben ko&#x0364;nnen daher dem Auge <hi rendition="#fr">nicht &#x017F;ichtbar</hi> &#x017F;eyn.<lb/>Ob die&#x017F;e un&#x017F;ichtbarén Da&#x0364;mpfe nun nochmals<lb/>von der Luft chemi&#x017F;ch aufgelo&#x0364;&#x017F;t, oder durch Ver-<lb/>wand&#x017F;chaft des Zu&#x017F;ammenhangs von ihr getra-<lb/>gen werden (&#x017F;. <hi rendition="#fr">Pictet&#x2019;s</hi> Ver&#x017F;uch u&#x0364;ber das Feuer,<lb/>S. 146 und den gei&#x017F;treichen Kommentator zu <hi rendition="#fr">Erx-<lb/>lebens</hi> Naturlehre 1791. S. 364.) i&#x017F;t bis jetzt<lb/>wohl nicht zu ent&#x017F;cheiden. Ru&#x0364;hrt der Wa&#x0364;rme-<lb/>&#x017F;toff in den Da&#x0364;mpfen von einer <hi rendition="#fr">dritten Sub-<lb/>&#x017F;tanz</hi> her, welche das tragende Medium nicht<lb/>i&#x017F;t (wie beym Sieden) &#x017F;o muß ihre Temperatur<lb/><hi rendition="#fr">gro&#x0364;ßer</hi> &#x017F;eyn als die der athmospha&#x0364;ri&#x017F;chen Luft<seg part="I" ><note place="foot" n="**)">Denn wa&#x0364;re &#x017F;ie geringer, ko&#x0364;nnte die <hi rendition="#fr">dritte Sub&#x017F;tanz</hi><lb/>dem Wa&#x017F;&#x017F;er nicht <hi rendition="#fr">&#x017F;o viel</hi> Wa&#x0364;rme&#x017F;toff abgeben, als das<lb/><fw type="catch" place="bottom">tragende</fw></note></seg><lb/><fw type="sig" place="bottom">B 3</fw><fw type="catch" place="bottom">und</fw><lb/><pb n="22" facs="#f0022" />
und al&#x017F;o <hi rendition="#fr">&#x017F;ichtbarer Dampf</hi> durch <hi rendition="#fr">Zer&#x017F;etzung</hi><lb/>ent&#x017F;tehen. Das gasfo&#x0364;rmige Wa&#x017F;&#x017F;er wird dabey<lb/>entweder auf einmal <hi rendition="#fr">tropfbar</hi> oder es verliert &#x017F;o<lb/>lange von &#x017F;einem Wa&#x0364;rme&#x017F;toffe, bis &#x017F;eine Tempe-<lb/>ratur mit der der umgebenden Atmospha&#x0364;re ins<lb/>Gleichgewicht tritt. Dann i&#x017F;t es wieder un-<lb/>&#x017F;ichtbar, den Da&#x0364;mpfen, welche durch den Wa&#x0364;r-<lb/>me&#x017F;toff der Luft ent&#x017F;tehen, vo&#x0364;llig <hi rendition="#fr">gleich,</hi> und &#x017F;eine<lb/><hi rendition="#fr">ferner, Be&#x017F;timmung</hi> eben &#x017F;o <hi rendition="#fr">ungewiß.</hi><note place="foot" n="*)">Die Haupt&#x017F;chwierigkeit liegt wohl in der richtigen<lb/>Vor&#x017F;tellung von der Auflo&#x0364;&#x017F;ung einer Sub&#x017F;tanz in der<lb/>andern, von der man &#x017F;ich um &#x017F;o mehr entfernt, je mehr<lb/>man den bildlichen Vor&#x017F;tellungen von einfachen Ko&#x0364;r-<lb/>pertheilchen anha&#x0364;ngt. Von der Anwendung der Grund-<lb/>&#x017F;a&#x0364;tze, welche Herr <hi rendition="#fr">Kant</hi> in &#x017F;einer Naturlehre u&#x0364;ber die-<lb/>&#x017F;en Gegen&#x017F;ta&#x0364;nd aufge&#x017F;tellt hat, la&#x017F;&#x017F;en &#x017F;ich große Auf-<lb/>&#x017F;chlu&#x0364;&#x017F;&#x017F;e erwarten.</note><lb/>Will man die&#x017F;e ungewi&#x017F;&#x017F;e Be&#x017F;timmung, die&#x017F;en<lb/>geheimen Proceß, durch welchen Da&#x0364;mpfe &#x017F;ich dem<lb/>Hygrometer entziehen, <hi rendition="#fr">Verdu&#x0364;n&#x017F;tung</hi> nennen,<lb/>&#x017F;o i&#x017F;t freylich auch Verdampfung mit Verdu&#x0364;n-<lb/>&#x017F;tung verbunden, oder die&#x017F;e die Folge von jener.<lb/><fw type="catch" place="bottom">Bezeichnet</fw><lb/><seg part="F"><note place="foot" n="**)">tragende Medium, die Luft; &#x017F;o wu&#x0364;rde &#x017F;ie auch ganz<lb/><hi rendition="#fr">unwirk&#x017F;am</hi> &#x017F;eyn, und der obige Fall un&#x017F;ichtbarer Ver-<lb/>dampfung eintreten. &#x2014; Eben &#x017F;o verhalten &#x017F;ich &#x017F;olche<lb/>Flu&#x0364;&#x017F;&#x017F;igkeiten, welche von Natur &#x017F;chon wa&#x0364;rmer als das<lb/>Medium &#x017F;ind. S. unten das Gradiren der Mu&#x0364;n&#x017F;tet-<lb/>&#x017F;chen Soole.</note></seg><lb/><pb n="23" facs="#f0023" />
Bezeichnet man hingegen, nach dem Sprachge-<lb/>brauche, die ganze Wirkungsart der wa&#x0364;rmeren Luft<lb/>auf ein ka&#x0364;lteres tropfbares Fluidum mit dem<lb/>Ausdrucke <hi rendition="#fr">Verdu&#x0364;n&#x017F;tung,</hi> &#x017F;o i&#x017F;t in die&#x017F;er &#x017F;elb&#x017F;t<lb/>eine Verdampfung enthalten. Im luftleeren<lb/>Raume i&#x017F;t daher keine Verdu&#x0364;n&#x017F;tung, wohl aber,<lb/>und zwar im ho&#x0364;hern Grade, als beym Zutritte der<lb/>Luft, Verdampfung denkbar.</p><lb/><p>Ich habe mich bemu&#x0364;ht, die&#x017F;e Grund&#x017F;a&#x0364;tze &#x017F;o<lb/>genau und einfach, als mo&#x0364;glich, zu entwickeln,<lb/>weil alle hallurgi&#x017F;che Arbeiten darauf beruhen.<lb/>Freylich i&#x017F;t <hi rendition="#fr">nicht darum</hi> jeder Verbe&#x017F;&#x017F;erungs-<lb/>plan, wenn er mit ihnen <hi rendition="#fr">u&#x0364;berein&#x017F;timmt, auch<lb/>ausfu&#x0364;hrbar.</hi> Denn wie viele in Lokal- oder<lb/>andern Nebenverha&#x0364;ltni&#x017F;&#x017F;en gegru&#x0364;ndete Hinderni&#x017F;&#x017F;e,<lb/>la&#x017F;&#x017F;en nicht oft den &#x017F;cho&#x0364;n&#x017F;ten Entwurf &#x017F;cheitern!<lb/>Aber eine a&#x0364;chte, aus Erfahrungen ab&#x017F;trahirte<lb/>Theorie i&#x017F;t wichtig genug fu&#x0364;r die Ku&#x0364;n&#x017F;te, wenn<lb/>&#x017F;ie zu neuen <hi rendition="#fr">Erfindungen leitet,</hi> die <hi rendition="#fr">Ur&#x017F;achen</hi><lb/>eines mislungenen Proce&#x017F;&#x017F;es kennen lehrt, vor<lb/>&#x017F;olchen Ver&#x017F;uchen <hi rendition="#fr">warnt,</hi> deren <hi rendition="#fr">unglu&#x0364;cklicher</hi><lb/>Erfolg <hi rendition="#fr">vorherzu&#x017F;ehen</hi> i&#x017F;t, und andere <hi rendition="#fr">anrathet,</hi><lb/>welche nach <hi rendition="#fr">genauer</hi> Pru&#x0364;fung <hi rendition="#fr">Vortheil</hi> ver-<lb/>&#x017F;prechen. &#x2014;</p><lb/><p>Die Bereitung des Ku&#x0364;chen&#x017F;alzes aus natu&#x0364;r-<lb/>lichen Soolen wird haupt&#x017F;a&#x0364;chlich durch zwey, ein-<lb/>ander entgegenge&#x017F;etzte Hinderni&#x017F;&#x017F;e ge&#x017F;to&#x0364;hrt. Beym<lb/><fw type="sig" place="bottom">B 4</fw><fw type="catch" place="bottom"><hi rendition="#fr">Gra-</hi></fw><lb/><pb n="24" facs="#f0024" />
<hi rendition="#fr">Gradiren</hi> auf Lekwerken i&#x017F;t eine <hi rendition="#fr">leichte Ver-<lb/>du&#x0364;n&#x017F;tung,</hi> (das Wort im engern Sinne genom-<lb/>men,) aber eine <hi rendition="#fr">geringe</hi> gleich&#x017F;am das Material<lb/>zum Dun&#x017F;t liefernde <hi rendition="#fr">Verdampfung.</hi> Beym<lb/><hi rendition="#fr">Ver&#x017F;ieden</hi> der Soole i&#x017F;t <hi rendition="#fr">hinla&#x0364;ngliche Verdam-<lb/>pfung,</hi> aber eine <hi rendition="#fr">lang&#x017F;ame,</hi> durch vera&#x0364;nderte<lb/>Temperatur ge&#x017F;to&#x0364;hrte <hi rendition="#fr">Verdu&#x0364;n&#x017F;tung.</hi> Ich werde<lb/>ver&#x017F;uchen, die&#x017F;e Verha&#x0364;ltni&#x017F;&#x017F;e genauer zu pru&#x0364;fen,<lb/>und eine <hi rendition="#fr">Uiber&#x017F;icht</hi> der <hi rendition="#fr">Mittel</hi> zu geben, durch<lb/>welche man auf ver&#x017F;chiedenen Salinen in- und<lb/>außerhalb Deut&#x017F;chland den <hi rendition="#fr">Nachtheil</hi> der&#x017F;elben<lb/>zu <hi rendition="#fr">vermindern</hi> &#x017F;ucht.</p></div><lb/><div n="2"><head>Uiber das Gradiren der Soole.</head><lb/><p>In dem unfreundlichen Klima des no&#x0364;rdli-<lb/>chen Deut&#x017F;chlands wird das Gradiren oft &#x017F;ehr er-<lb/>&#x017F;chwert. Die Quantita&#x0364;t des Wa&#x0364;rme&#x017F;toffs, wel-<lb/>che die athmospha&#x0364;ri&#x017F;che Luft entha&#x0364;lt, i&#x017F;t im<lb/>Ganzen <hi rendition="#fr">gering.</hi> Daher ko&#x0364;nnen nur <hi rendition="#fr">wenige</hi><lb/>Da&#x0364;mpfe &#x017F;ich bilden. Uiberdies wird <hi rendition="#fr">durch die<lb/>Verdampfung</hi> &#x017F;elb&#x017F;t <hi rendition="#fr">Ka&#x0364;lte</hi> erregt. Denn das<lb/>Wa&#x017F;&#x017F;er geht von einem tropfbar flu&#x0364;&#x017F;&#x017F;igen in einen<lb/>gasartigen ela&#x017F;ti&#x017F;chen Zu&#x017F;tand u&#x0364;ber, &#x017F;eine Kapa-<lb/>cita&#x0364;t wird vermehrt und da durch Wa&#x0364;rme&#x017F;toff<seg part="I" ><note place="foot" n="*)">Bey dem An&#x017F;chießen der Kri&#x017F;talle wird umgekehrt<lb/>Wa&#x0364;rme&#x017F;toff <hi rendition="#fr">entbunden,</hi> woraus Hr. <hi rendition="#fr">Langsdorf</hi><lb/>(&#x017F;. <hi rendition="#fr">Hallers Bemerkungen, S.</hi> 208) &#x017F;ehr glu&#x0364;cklich<lb/><fw type="catch" place="bottom">ein</fw></note></seg><lb/><fw type="catch" place="bottom">gebun-</fw><lb/><pb n="25" facs="#f0025" />
gebunden &#x2014; ein Um&#x017F;tand, der wenig bemerkt<lb/>und dem Gradiren doch &#x017F;ehr hinderlich i&#x017F;t.</p><lb/><p>Um &#x017F;o wichtiger &#x017F;cheint es daher, da der<lb/>Wa&#x0364;rme&#x017F;toff das Hauptagens bey der Verdam-<lb/>pfung i&#x017F;t, und die Abendwinde u&#x0364;berdies viel Feuch-<lb/>tigkeit bringen, die Gradirha&#x0364;u&#x017F;er (wenn es &#x017F;on&#x017F;t<lb/>das Lokal erlaubt) mit den <hi rendition="#fr">Giebeln</hi> gegen <hi rendition="#fr">Abend</hi><lb/>und <hi rendition="#fr">Morgen</hi> zu &#x017F;tellen. Die Sonnen&#x017F;trahlen<lb/>fallen dann <hi rendition="#fr">unmittelbar</hi> auf die Dornwa&#x0364;nde.<lb/>Je mehr Oberfla&#x0364;che u&#x0364;berdies die Sooltro&#x0364;pfchen<lb/>der Athmospha&#x0364;re darbieten, d. h. je vielfacher<lb/>und kleiner &#x017F;ie &#x017F;ind, de&#x017F;to leichter wird ihr wa&#x0364;&#x017F;-<lb/>&#x017F;ericher Antheil in Dampf aufgelo&#x0364;&#x017F;t. Darauf<lb/>beruht die Regel, die Stellagen &#x017F;o <hi rendition="#fr">dicht</hi> als<lb/>mo&#x0364;glich<note place="foot" n="*)">Bisweilen <hi rendition="#fr">hindert</hi> daran die Be&#x017F;orgnis vor dem all-<lb/>zuha&#x0364;ufigen <hi rendition="#fr">Dorn&#x017F;tein,</hi> wie z. B. bey den beyden 2500<lb/>und 3000 Fuß langen Lekwerken zu Bruch&#x017F;al und den<lb/>50000 &#x25A1; F. Gradirwa&#x0364;nden zu Pyrmont. Die Bruch-<lb/>&#x017F;aler Soole, welche &#x017F;ich in neuern Zeiten (durch zu&#x017F;tro&#x0364;-<lb/>mende wilde Wa&#x017F;&#x017F;er?) bis 1 und <g ref="#frac">5/4</g> lo&#x0364;thig ver&#x017F;chlim-<lb/>mert hat, und &#x017F;chon in 6 Jahren die Dornen untaug-<lb/>lich macht; die Pormonter, welche 2 gra&#x0364;dig i&#x017F;t; und<lb/>die Nauheimer, geho&#x0364;ren zu den unrein&#x017F;ten Soolen, die<lb/>ich ge&#x017F;ehen.</note> mit Dornwellen auszu&#x017F;topfen (gegen<lb/>den Sturm i&#x017F;t durch die Wind&#x017F;treben hinla&#x0364;ng-<lb/><fw type="sig" place="bottom">B 5</fw><fw type="catch" place="bottom">lich</fw><lb/><seg part="F"><note place="foot" n="*)">ein Pha&#x0364;nomen beym Soggen erkla&#x0364;rt. S. auch <hi rendition="#aq"><hi rendition="#i">Lavoi-<lb/>fier Tr. élém. T. II. p.</hi></hi> 425 und <hi rendition="#aq"><hi rendition="#i">p.</hi></hi> 438.</note></seg><lb/><pb n="26" facs="#f0026" />
lich ge&#x017F;orgt;) darauf der Nachtheil alter mit<lb/><hi rendition="#fr">Dorn&#x017F;tein belegter</hi> Wa&#x0364;nde,<note place="foot" n="*)">Der Gehalt zweyer Soolen an kalkerdigen Theilen i&#x017F;t<lb/>dußer&#x017F;t ver&#x017F;chieden. Die Soole der <hi rendition="#fr">Karlshalle</hi> (auf<lb/>der Su&#x0364;dwe&#x017F;t&#x017F;eite von <hi rendition="#fr">Kreuznach</hi>) i&#x017F;t &#x017F;o rein, daß &#x017F;ie<lb/><hi rendition="#fr">gar keinen</hi> Dorn&#x017F;tein und u&#x0364;beraus <hi rendition="#fr">wenig Pfannen-<lb/>&#x017F;tein</hi> (die Pfannen dauern hier 40 Jahre) ab&#x017F;etzt.<lb/>Demnach du&#x0364;rfen die Dornwellen nicht lange auf den<lb/>Stellagen liegen, weil &#x017F;ie leicht <hi rendition="#fr">faulen,</hi> woran wahr-<lb/>&#x017F;cheinlich die wa&#x0364;&#x017F;&#x017F;eriche 1 gra&#x0364;dige Soole &#x017F;chuld i&#x017F;t. Eine<lb/>a&#x0364;hnliche Fa&#x0364;ulnis bewirkt die &#x017F;chwache Soole bey der<lb/>Dachgradirung zu <hi rendition="#fr">Wimpfen.</hi></note> darauf der <hi rendition="#fr">Vor-<lb/>zug,</hi> den <hi rendition="#fr">Schwarzdornen,</hi> vor den weniger<lb/>&#x017F;perrigen <hi rendition="#fr">Birkenrei&#x017F;ern</hi><note place="foot" n="**)">Wo die Dornen u&#x0364;berma&#x0364;ßig <hi rendition="#fr">theuer</hi> und der Gradir-<lb/>wa&#x0364;nde &#x017F;o viel als zu <hi rendition="#fr">Nauheim</hi> &#x017F;ind, &#x017F;cheinen <hi rendition="#fr">Birken-<lb/>rei&#x017F;er</hi> doch nicht ganz unvortheilhaft. Auch zu Allen-<lb/>dorf fand ich eine ganze Gradirwand damit bekleidet.<lb/>Sie mu&#x0364;&#x017F;&#x017F;en da&#x017F;elb&#x017F;t alle 6 Jahre umgewech&#x017F;elt werden,<lb/>da hingegen die Soole die Dornwellen er&#x017F;t in 12 Jah-<lb/>ren untauglich macht. Zu Nauheim &#x017F;ind die Lekwerke<lb/>mit Birkenrei&#x017F;ern vielleicht gerade die a&#x0364;lte&#x017F;ten. Hr.<lb/><hi rendition="#fr">Langsdorf</hi> behauptet (Anmerk. zu Haller, S. 82.)<lb/>daß 1000 F. Birkenrei&#x017F;er nicht mehr als 500 F. Dorn-<lb/>wellen im Gradiren lei&#x017F;ten. Nach den Erfahrungen,<lb/>die man zu Allendorf ange&#x017F;tellt, &#x017F;cheint dies Verha&#x0364;ltnis<lb/>zu groß angegeben zu &#x017F;eyn. Uiber die zunehmende Sel-<lb/>tenheit der Schwarzdornen darf &#x017F;ich keiner wundern,<lb/>der bedenkt, wie viel man an der Ausrottung, wie we-<lb/>nig aber an Anpflanzung die&#x017F;es Strauchs arbeitet.</note> und dem jetzt frey-<lb/>lich verge&#x017F;&#x017F;enen <hi rendition="#fr">Strohe</hi> haben, darauf das nicht<lb/><fw type="catch" place="bottom">&#x017F;ehr</fw><lb/><pb n="27" facs="#f0027" />
&#x017F;ehr eintra&#x0364;gliche <hi rendition="#fr">An&#x017F;tellen</hi> der Gradirer mit <hi rendition="#fr">Lek-<lb/>&#x017F;chaufeln,</hi> wie es zu <hi rendition="#fr">Allendorf</hi> Sitte i&#x017F;t.</p><lb/><p>Bewegte Luft, <hi rendition="#fr">Winde vermehren</hi> nicht,<lb/>wie man gewo&#x0364;hnlich glaubt, die Verdampfung,<lb/>es &#x017F;ey denn dadurch, daß &#x017F;ie die Sooltropfen zer-<lb/>theilen und auf den Dornen umher&#x017F;pru&#x0364;tzen, &#x017F;on-<lb/>dern vielmehr die (chemi&#x017F;che?) Auflo&#x0364;&#x017F;ung (oder<lb/>die phy&#x017F;i&#x017F;che Adha&#x0364;&#x017F;ion?) der Da&#x0364;mpfe in Luft, das<lb/><hi rendition="#fr">Verdu&#x0364;n&#x017F;ten</hi> der&#x017F;elben. Sie verjagen die feuchte,<lb/>&#x017F;chon ge&#x017F;a&#x0364;ttigte<note place="foot" n="*)">Man &#x2019;mag &#x017F;ie als Men&#x017F;truum, oder mit den Herren<lb/><hi rendition="#fr">Pictet</hi> und <hi rendition="#fr">Lichtenberg</hi> als hygro&#x017F;kopi&#x017F;che Sub&#x017F;tanz<lb/>betrachten. Ge&#x017F;a&#x0364;ttigte Luft hat keine Wirkung aufs<lb/>Wa&#x017F;&#x017F;er. In der&#x017F;elben i&#x017F;t eben &#x017F;o wenig Verdu&#x0364;n&#x017F;tung<lb/>als im luftleeren Raume.</note> Luft&#x017F;chicht, deren Stelle eine<lb/>trocknere und unge&#x017F;a&#x0364;ttigte einnimmt. Daher die<lb/><hi rendition="#fr">vortheilhafte</hi> Lage der Gradirha&#x0364;u&#x017F;er in der<lb/><hi rendition="#fr">Ebene,</hi> wie ich &#x017F;ie zu <hi rendition="#fr">Scho&#x0364;nebek, Nauheim,<lb/>Bruch&#x017F;al, Salz der Helden, Su&#x0364;lbek</hi> und<lb/><hi rendition="#fr">Pyrmont</hi> &#x017F;ahe. In bergigten Gegenden wie<lb/>zu <hi rendition="#fr">Allendorf,</hi> oder gar in &#x017F;chmalen. <hi rendition="#fr">Tha&#x0364;lern,</hi><lb/>wie an der <hi rendition="#fr">Nahe</hi> bey <hi rendition="#fr">Kreuznach</hi> mu&#x0364;&#x017F;&#x017F;en &#x017F;ie<lb/>nach der <hi rendition="#fr">Oefnung</hi> des Thals oder dem <hi rendition="#fr">Haupt-<lb/>&#x017F;treichen des Windes</hi> erbaut werden &#x2014; eine<lb/>Kun&#x017F;t, welche oft dem erfahren&#x017F;ten und behut-<lb/>&#x017F;am&#x017F;ten Hallurgen misglu&#x0364;ckt. So wurde vor<lb/>der Anlegung der <hi rendition="#fr">Theodorshalle</hi> (welche &#x017F;ammt<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="28" facs="#f0028" />
der Karls-Philippshalle und Mosbach gegen-<lb/>wa&#x0364;rtig der Hofrath <hi rendition="#fr">Schmolz</hi> fu&#x0364;r 100000 fl. ge-<lb/>pachtet hat) der Wind 14 Wochen lang mit aus-<lb/>ge&#x017F;teckten Fahnen beobachtet, und das Lekwerk<lb/>nach dem <hi rendition="#fr">damaligen</hi> Haupt&#x017F;treichen aus Su&#x0364;den<lb/>erbaut. Dennoch leidet da&#x017F;&#x017F;elbe jetzt von <hi rendition="#fr">Kopf-<lb/>winden.</hi> Die 9 Gradirha&#x0364;u&#x017F;er, jedes zu 7 Fal-<lb/>len = 1080 Fuß, &#x017F;tehen mit den Giebeln zwi&#x017F;chen<lb/>Abend und Morgen, und gerade der u&#x0364;ber das<lb/>hohe Gebirge &#x017F;treichende We&#x017F;twind i&#x017F;t der ha&#x0364;u-<lb/>fig&#x017F;te und anhaltend&#x017F;te. Die Lage eines Lekwerks<lb/>darf &#x017F;ich weder <hi rendition="#fr">allein</hi> nach der Mittags&#x017F;onne,<lb/>noch nach dem Hanptwinde richten. Lokalum&#x017F;ta&#x0364;nde<lb/>ko&#x0364;nnen (wo &#x017F;ich nicht beyde Vortheile vereinigen<lb/>la&#x017F;&#x017F;en) bald fu&#x0364;r den einen, bald fu&#x0364;r den andern<lb/>ent&#x017F;cheiden. I&#x017F;t aber der Luftzug von Norden<lb/>oder Su&#x0364;den her <hi rendition="#fr">vo&#x0364;llig</hi> gehemmt, &#x017F;o &#x017F;cheint es<lb/>rath&#x017F;amer, den Gewinn an Wa&#x0364;rme&#x017F;toff durch<lb/>die Mittags&#x017F;onne aufzugeben. <hi rendition="#fr">Ein Theil</hi> der<lb/>Gradirwa&#x0364;nde zu <hi rendition="#fr">Nauheim, Allendorf</hi> und<lb/><hi rendition="#fr">Su&#x0364;lbek</hi> &#x017F;ind mit der langen Seite gegen O&#x017F;t und<lb/>We&#x017F;t ein <hi rendition="#fr">anderer Theil</hi> gegen Nord und Su&#x0364;d<lb/>gerichtet. Die Lekwerke zu <hi rendition="#fr">Scho&#x0364;nebek, Salz<lb/>der Helden, Bruch&#x017F;al, Pyrmont</hi> (wo 69<lb/>Bund = 1104 Fuß,) auf der Rheingra&#x0364;flich <hi rendition="#fr">Mu&#x0364;n-<lb/>&#x017F;ter&#x017F;chen</hi> Saline an der Nahe, der <hi rendition="#fr">Karls-</hi> und<lb/><hi rendition="#fr">Theodorshalle,</hi> &#x017F;ind alle nach <hi rendition="#fr">einer Richtung</hi><lb/><fw type="catch" place="bottom">erbauet.</fw><lb/><pb n="29" facs="#f0029" />
erbauet. Zu <hi rendition="#fr">Alt-Ko&#x0364;&#x017F;en</hi> an der Saale, wo<lb/>das Flußthal gegen Su&#x0364;dwe&#x017F;t geo&#x0364;fnet, der Luft-<lb/>zug aber durch eine Kette kleiner Hu&#x0364;gel (die &#x017F;ich<lb/>von Nordwe&#x017F;t gegen Su&#x0364;do&#x017F;t hinzieht) merklich<lb/>verringert i&#x017F;t, &#x017F;ind alle 3 Gradirha&#x0364;u&#x017F;er mit den<lb/>Giebeln gegen Norden und Su&#x0364;den gekehrt.<lb/>Das er&#x017F;te der&#x017F;elben 77 Bund (= 1232 Fuß La&#x0364;nge<lb/>etwa = 39,424 &#x25A1; F. Fla&#x0364;cheninhalt) und 3 Fa&#x0364;lle,<lb/>das zweyte 64 Bund (= 1024 Fuß La&#x0364;nge<lb/>= 32,768 &#x25A1; F.) und 2 Fa&#x0364;lle, und das dritte 87 B.<lb/>(= 44,544 &#x25A1; F.) und 1 Fall. Das zweyte Gra-<lb/>dirhaus gradirt merklich vortheilhafter, als das<lb/>er&#x017F;te und dritte, weil es auf eben den Hu&#x0364;geln<lb/>erbaut i&#x017F;t, welche das Thal durch&#x017F;chneiden, und<lb/>jenen den freyen Luftzug rauben. Die Lekwerke<lb/>auf dem Gra&#x0364;flich-Beu&#x017F;ti&#x017F;chen Salzwerke zu<lb/><hi rendition="#fr">Sulze,</hi> von denen das er&#x017F;te 16 Bund = 8,192<lb/>&#x25A1; F. und 2 Fa&#x0364;lle, das zweyte 40 Bund<lb/>= 20,480 &#x25A1; F. und 4 Fa&#x0364;lle, das dritte 50<lb/>Bund = 25,600 &#x25A1; F. und 4 Fa&#x0364;lle hat, &#x017F;ind<lb/>wie die Ko&#x0364;&#x017F;ener kon&#x017F;truirt.</p><lb/><p><hi rendition="#fr">Feuchte Luft,</hi> &#x017F;ie mag bewegt oder unbe-<lb/>wegt &#x017F;eyn, i&#x017F;t der Verdu&#x0364;n&#x017F;tung ungemein hin-<lb/>derlich. Daher i&#x017F;t die&#x017F;elbe in der <hi rendition="#fr">heißen Zone</hi><lb/>&#x017F;o u&#x0364;ber alle Vermuthung <hi rendition="#fr">geringe,</hi> wie die me-<lb/>teorologi&#x017F;chen Beobachtungen des Hrn. <hi rendition="#fr">Ca&#x017F;an&#x2019;s</hi><lb/><fw type="catch" place="bottom">lehren,</fw><lb/><pb n="30" facs="#f0030" />
lehren, &#x017F;. <hi rendition="#fr">Grens Journal der Phy&#x017F;ik, Heft<lb/>7. S.</hi> 116. In der <hi rendition="#fr">Rheingra&#x0364;flich-Mu&#x0364;n-<lb/>&#x017F;ter&#x017F;chen</hi> Saline bey <hi rendition="#fr">Creuznach,</hi> welche ich vor<lb/>2 Jahren mit meinem &#x017F;charf&#x017F;innigen Freunde<lb/>Herrn <hi rendition="#fr">van Geuns</hi> be&#x017F;uchte, fanden wir eine<lb/>&#x017F;chwache &#x00BC; gra&#x0364;dige Soole, die zu jeder Jahres-<lb/>zeit, bey jeder Temperatur der Athmospha&#x0364;re be-<lb/>tra&#x0364;chtlich <hi rendition="#fr">warm</hi><note place="foot" n="*)">Warme Soolen &#x017F;ind &#x017F;ehr &#x017F;elten. Doch kannten die<lb/>Alten die Paga&#x017F;ei&#x017F;che Quelle. <hi rendition="#aq">Sunt et in Africa lacus,<lb/>&#x017F;alem ferentes. Ferunt quidem et calidi fontes, &#x017F;icut<lb/>Paga&#x017F;aei. Plin. XXXI.</hi> 7.</note> i&#x017F;t. Sollte es nicht die&#x017F;er<lb/>natu&#x0364;rlichen Wa&#x0364;rme zuzu&#x017F;chreiben &#x017F;eyn, daß &#x017F;ich<lb/>die mu&#x0364;n&#x017F;ter&#x017F;che Soole &#x017F;o <hi rendition="#fr">&#x017F;chnell</hi> concentrirt und<lb/>oft in <hi rendition="#fr">einem Falle</hi> von 5 zu 15 Grad &#x017F;teigt?</p><lb/><p><hi rendition="#fr">Na&#x0364;chtliche Gradirung</hi> i&#x017F;t, wo eine treue<lb/>Auf&#x017F;icht der Gradirer oder eine Ge&#x017F;chwind&#x017F;tellung,<lb/>vor dem u&#x0364;berma&#x0364;ßigen <hi rendition="#fr">Soolenverlu&#x017F;te</hi> bey Ver-<lb/>a&#x0364;nderung des Windes <hi rendition="#fr">fichert,</hi> allerdings rath-<lb/>&#x017F;am. Die Wa&#x0364;rme <hi rendition="#fr">heller</hi> Sommerna&#x0364;chte i&#x017F;t,<lb/>wie die Erfahrung lehrt, der Verdu&#x0364;n&#x017F;tung &#x017F;ehr<lb/>gu&#x0364;n&#x017F;tig. Vielleicht &#x017F;pielt das <hi rendition="#fr">Mondlicht</hi><lb/>keine &#x017F;o unbetra&#x0364;chtliche Rolle dabey, als man<lb/>gewo&#x0364;hnlich glaubt. Freylich i&#x017F;t es &#x017F;elb&#x017F;t im<lb/>Vollmonde nach <hi rendition="#fr">Bouguer</hi> nur <g ref="#frac">1/300000</g> des Mit-<lb/>tagslichts der Sonne, freylich wirkt nach den<lb/><fw type="catch" place="bottom">Beobach-</fw><lb/><pb n="31" facs="#f0031" />
Beobachtungen des Abts <hi rendition="#fr">Giu&#x017F;eppe Toaldo</hi> &#x017F;elb&#x017F;t<lb/>die Mondna&#x0364;he nur &#x017F;o wenig auf die Athmospha&#x0364;re,<lb/>daß der Barometer&#x017F;tand kaum um &#x00BD; Linie ab-<lb/>nimmt &#x2014; dennoch &#x017F;cheinen Ver&#x017F;uche, die man<lb/>zu Rom und Paris an&#x017F;tellte (&#x017F;. <hi rendition="#aq">Etudes de la<lb/>Nature par J. B. de Saint-Pierre. 1788.<lb/>T. I. p.</hi> 6 und 17.) und Beobachtungen der<lb/>Seefahrer zu bewei&#x017F;en, daß die wa&#x017F;&#x017F;erauflo&#x0364;-<lb/>&#x017F;ende Kraft der Lu&#x017F;t durch die&#x017F;es &#x017F;o unwirk&#x017F;am<lb/>&#x017F;cheinende Mondlicht betra&#x0364;chtlich zunimmt.<lb/>Die&#x017F;e Erfahrung war &#x017F;elb&#x017F;t <hi rendition="#fr">den Alten</hi> bekannt:<lb/><hi rendition="#aq">Ferunt Lunae foemineum ac molle &#x017F;idus<lb/>&#x2014; &#x017F;oluere humorem et trahere &#x2014; gla-<lb/>ciem refundit, cunctaque humifico &#x017F;piritu<lb/>laxat. Plin. II.</hi> 101. und in Anwendung auf das<lb/>Verdu&#x0364;n&#x017F;ten des &#x017F;alzigen Meerwa&#x017F;&#x017F;ers: <hi rendition="#aq">Africa<lb/>circa Vticam con&#x017F;truit aceruos &#x017F;alis ad col-<lb/>lium &#x017F;peciem, qui, vbi Sole Lunaque in-<lb/>duruere, nullo humore liquescunt. Plin.<lb/>XXXI.</hi> 7. Der Mond wirkt hierbey wahr&#x017F;chein-<lb/>lich nicht als erwa&#x0364;rmender, &#x017F;ondern als <hi rendition="#fr">leuch-<lb/>tender</hi> Ko&#x0364;rper. Denn nach den gei&#x017F;treichen<lb/>Ver&#x017F;uchen der Herren <hi rendition="#fr">Chaptal, Petit</hi> und<lb/><hi rendition="#fr">Dorthes</hi> (<hi rendition="#aq">Annales de Chymie, 1789.<lb/>T. II. p.</hi> 92.) befo&#x0364;rdert <hi rendition="#fr">jedes Licht</hi> (ohne<lb/>Wa&#x0364;rme) das Auf&#x017F;teigen der Wa&#x017F;&#x017F;erda&#x0364;mpfe.</p><lb/><fw type="catch" place="bottom">Die</fw><lb/><pb n="32" facs="#f0032" />
<p>Die Quantita&#x0364;t Wa&#x017F;&#x017F;er, welche ein be&#x017F;timm-<lb/>tes Volumen Luft aufnehmen kann, i&#x017F;t ebenfalls<lb/>be&#x017F;timmt. Hr. von <hi rendition="#fr">Sau&#x017F;&#x017F;ure</hi> &#x017F;and, daß bey<lb/>einer Temperatur von 15&#x00B0; in Einem Kubikfuße<lb/>athmospha&#x0364;ri&#x017F;cher Luft 10 &#x2014; 11 Gran Wa&#x017F;&#x017F;er<lb/>verdu&#x0364;n&#x017F;ten. Eben &#x017F;o verha&#x0364;lt &#x017F;ich die brennbare<lb/>Luft (Wa&#x017F;&#x017F;er&#x017F;toffgas) und, ob gleich andere es<lb/>bezweifeln, die Stickluft. S. <hi rendition="#aq">E&#x017F;&#x017F;ais &#x017F;ur l&#x2019;hy-<lb/>grometrie. E&#x017F;&#x017F;. 2. ch. 3 et</hi> 9. Fixe Luft<lb/>(Kohlenge&#x017F;a&#x0364;uertes Gas) kann nach Hrn. <hi rendition="#fr">Lavoi-<lb/>&#x017F;ier</hi> (<hi rendition="#aq">Traité élem. I. p</hi> 50.) er&#x017F;t bey einer gro&#x0364;-<lb/>ßern Menge Wa&#x017F;&#x017F;er ge&#x017F;a&#x0364;ttigt werden. Vielleicht<lb/>i&#x017F;t die&#x017F;er Um&#x017F;tand fu&#x0364;r die techni&#x017F;chen Ku&#x0364;n&#x017F;te<lb/>ku&#x0364;nftig einmal nicht unwichtig.</p><lb/><p>Bey Gradirha&#x0364;u&#x017F;ern mit <hi rendition="#fr">breiten</hi> Wa&#x0364;nden<lb/>wird, wenn auch <hi rendition="#fr">von innen</hi> gradirt werden &#x017F;oll,<lb/>die Verdu&#x0364;n&#x017F;tung merklich <hi rendition="#fr">gehindert.</hi> Auf der<lb/>Churhanno&#x0364;veri&#x017F;chen Saline zu <hi rendition="#fr">Salz der Hel-<lb/>den</hi> fand ich eine <hi rendition="#fr">neue Vorrichtung,</hi> durch<lb/>welche man die&#x017F;er Unbequemlichkeit abzuhelfen<lb/>&#x017F;ucht. In einer neuen etwa 13 F. breiten Wand<lb/>waren die Dorn&#x017F;tellagen <hi rendition="#fr">nicht ga&#x0364;nzlich</hi> beklei-<lb/>det, &#x017F;ondern die Wellen in vier Reihen <hi rendition="#fr">unter-<lb/>brochen,</hi> gleich&#x017F;am <hi rendition="#fr">&#x017F;chachbretfo&#x0364;rmig,</hi> gelegt.<lb/>Der Luftzug traf dadurch unaufgehalten und mit<lb/>gleicher Sta&#x0364;rke die a&#x0364;ußere und innere Fla&#x0364;che der<lb/>Dornwand.</p><lb/><fw type="catch" place="bottom">So</fw><lb/><pb n="33" facs="#f0033" />
<p>So wie die athmespha&#x0364;ri&#x017F;che Luft die wa&#x0364;&#x017F;&#x017F;e-<lb/>richen Theile der Soole verjagt, &#x017F;o nimmt &#x017F;ie<lb/>auch <hi rendition="#fr">keine unbetra&#x0364;chtliche Menge des Sal-<lb/>zes &#x017F;elb&#x017F;t</hi> auf. Die Verwand&#x017F;chaft oder An-<lb/>ha&#x0364;nglichkeit die&#x017F;es Ko&#x0364;rpers zu &#x017F;einem Auflo&#x0364;&#x017F;ungs-<lb/>mittel i&#x017F;t &#x017F;o groß, daß er dem&#x017F;elbeu durch <hi rendition="#fr">beyde</hi><lb/>Zu&#x017F;ta&#x0364;nde der <hi rendition="#fr">Gasform</hi> und <hi rendition="#fr">Fe&#x017F;tigkeit</hi><note place="foot" n="*)">Wie die Eisgradirung, deren weiter unten erwa&#x0364;hnt<lb/>i&#x017F;t, und die vortreflichen Beobachtungen der Herren<lb/><hi rendition="#fr">Reinhold</hi> und <hi rendition="#fr">Georg For&#x017F;ter</hi> u&#x0364;ber das Eis am Su&#x0364;d-<lb/>pole lehren.</note> folgt.<lb/>&#x2014; Hr. von <hi rendition="#fr">Haller</hi> nahm <hi rendition="#fr">unbedingt</hi> an, daß<lb/>durch das Gradiren auf Dornwa&#x0364;nden &#x2153; der<lb/>Soole verloren gehe. Die ver&#x017F;chiedene Lo&#x0364;thig-<lb/>keit der Brunnen&#x017F;oole aber, und die Stufe, zu der<lb/>man &#x017F;ie concentriren will, vera&#x0364;ndern die&#x017F;en Ver-<lb/>lu&#x017F;t ungemein. Die Erfahrung lehrt, daß<lb/>1 lo&#x0364;thige Soole, wenn &#x017F;ie bis 16 Loth &#x017F;teigt, auf<lb/>3 Ctn. Salz etwa 1 Ctn. einbu&#x0364;ße. Zweylo&#x0364;thige<lb/>Soole bis 18 Loth gradirt, giebt &#x2156;, zlo&#x0364;thige <g ref="#frac">3/10</g><lb/>Verlu&#x017F;t. Herr <hi rendition="#fr">Langsdorf</hi> hat die&#x017F;e verwickel-<lb/>ten Verha&#x0364;ltni&#x017F;&#x017F;e neuerlich&#x017F;t durch eine &#x017F;innreiche,<lb/>mit der Erfahrung u&#x0364;berein&#x017F;timmende Formel<lb/>darge&#x017F;tellt. (<hi rendition="#fr">S. Hallers Bemerk. 1789.<lb/>S. 102.</hi> wo der Calcu&#x0364;l in der <hi rendition="#fr">Sammlung<lb/>prakti&#x017F;cher Bemerk. fu&#x0364;r Freunde der Salz-</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">werks-</hi></fw><lb/><fw type="sig" place="bottom"><hi rendition="#fr">Bergm. Journ. B. 1. St.</hi> 1. C</fw><lb/><pb n="34" facs="#f0034" />
<hi rendition="#fr">werkskunde, Th. 2. S.</hi> 218@ und in <hi rendition="#fr">der<lb/>Anleit. zur Salzwerkskunde,</hi> 1784. S. 61<lb/>berichtigt wird.)</p><lb/><p>Noch betra&#x0364;chtlicher i&#x017F;t der Verlu&#x017F;t bey <hi rendition="#fr">Con-<lb/>centrirung</hi> der Soole <hi rendition="#fr">durch Ka&#x0364;lte.</hi> Mit dem<lb/>Ei&#x017F;e wird allemal Salz ver&#x017F;chu&#x0364;ttet, und de&#x017F;to<lb/>mehr, je hochlo&#x0364;thiger die Soole war. Wenn<lb/>5lo&#x0364;thige Soole durch Eisgradirung bis zu 6&#x00BD;lo&#x0364;thi-<lb/>ger &#x017F;teigt, &#x017F;o bleibt das Eis noch 2 lo&#x0364;thig; wenn<lb/>12 lo&#x0364;thige bis 13&#x00BD; &#x017F;teigt, &#x017F;o bleibt das Eis 4&#x2158; lo&#x0364;-<lb/>thig.<note place="foot" n="*)">S. <hi rendition="#aq">Acta Acad. Erf.</hi> 1780.</note> Die&#x017F;e Methode, welche <hi rendition="#fr">große Ba&#x017F;-<lb/>&#x017F;ins, viele</hi> und <hi rendition="#fr">&#x017F;chwache Soolen,</hi> und ein<lb/><hi rendition="#fr">kaltes Klima</hi><note place="foot" n="**)"><hi rendition="#aq">Apnold de &#x017F;alium aqua &#x017F;olutor. phaenomenis quibus-<lb/>dam Erlang.</hi> 1755. &#x2014; <hi rendition="#fr">Hamb. Mag. B. 16. S.</hi> 67.</note> erfordert, kann daher fu&#x0364;r<lb/>das no&#x0364;rdliche Deut&#x017F;chland nur in &#x017F;eltenen Fa&#x0364;llen<lb/>vortheilhaft &#x017F;eyn.</p><lb/><p>Von die&#x017F;em zweifachen Soolenverlu&#x017F;te bey<lb/>der Dorn- und Eisgradirung, welcher aus der<lb/>Anha&#x0364;nglichkeit des Salzes an &#x017F;einem Men&#x017F;truum<lb/>ent&#x017F;pringt, i&#x017F;t ein dritter, mechani&#x017F;cher, welchen<lb/>Stu&#x0364;rme oder &#x017F;chnell um&#x017F;etzende Winde verur&#x017F;a-<lb/>chen, vo&#x0364;llig ver&#x017F;chieden. Bey Lekwerken, wo<lb/>die einzelnen Kranen ver&#x017F;chlo&#x017F;&#x017F;en werden mu&#x0364;&#x017F;&#x017F;en,<lb/><fw type="catch" place="bottom">i&#x017F;t</fw><lb/><pb n="35" facs="#f0035" />
i&#x017F;t det&#x017F;elbe u&#x0364;beraus betra&#x0364;chtlich. Die <hi rendition="#fr">Ge-<lb/>&#x017F;chwind&#x017F;tellung</hi> aber vermindett ihn; indem<lb/>&#x017F;ie ihn blos auf die Sool tropfen ein&#x017F;chra&#x0364;nkt,<lb/>welche oben in der Dornwand ha&#x0364;ngen. &#x2014;</p><lb/><p>(Die Vorrichtungen zu die&#x017F;er <hi rendition="#fr">Ge&#x017F;chwind-<lb/>&#x017F;tellung</hi> &#x017F;ind im Ganzen wenig benutzt, und noch<lb/>weniger alle o&#x0364;ffentlich be&#x017F;chrieben. Ich habe<lb/><hi rendition="#fr">drey we&#x017F;entlich ver&#x017F;chiedene Arten</hi> der&#x017F;elben<lb/>zu Nauheim, Theodorshall und Salz der Hele<lb/>den ge&#x017F;ehen. Die <hi rendition="#fr">er&#x017F;te</hi> be&#x017F;teht in einem <hi rendition="#fr">Ro&#x0364;h-<lb/>rengange,</hi> welcher, (angenommen, das Lekwerk<lb/>&#x017F;ey mit den Giebeln zwi&#x017F;chen O&#x017F;ten und We&#x017F;ten<lb/>gerichtet,) <hi rendition="#fr">tiefer</hi> als der <hi rendition="#fr">mitta&#x0364;gliche</hi> Sumpf-<lb/>ka&#x017F;ten liegt, und mit dem&#x017F;elben durch eine <hi rendition="#fr">gebo-<lb/>gene,</hi> mit einem <hi rendition="#fr">Zapfen</hi> ver&#x017F;ehene <hi rendition="#fr">Kommuni-<lb/>kationsro&#x0364;hre</hi> derge&#x017F;talt in Verbindung &#x017F;teht,<lb/>daß bey <hi rendition="#fr">Oefnung des Zapfens</hi> die Soole aus<lb/>dem mitta&#x0364;glichen Sumpfka&#x017F;ten in den <hi rendition="#fr">Ro&#x0364;hren-<lb/>gang,</hi> und von da in die <hi rendition="#fr">mitterna&#x0364;chtliche</hi> Fla&#x0364;che<lb/>der Dornwand geleitet wird. &#x2014; Die <hi rendition="#fr">zweyte</hi><lb/>u&#x0364;beraus einfache Art der Ge&#x017F;chwind&#x017F;tellung i&#x017F;t ein<lb/><hi rendition="#fr">Gerinne,</hi> welches <hi rendition="#fr">unter</hi> den <hi rendition="#fr">Ausgußro&#x0364;hren</hi><lb/>der Pumpen, parallel, mit der <hi rendition="#fr">&#x017F;chmalen Seite</hi><lb/>des Gradithau&#x017F;es, von dem <hi rendition="#fr">mitta&#x0364;glichen</hi><lb/>Sumpfka&#x017F;ten nach dem <hi rendition="#fr">no&#x0364;rdlichen</hi> fu&#x0364;hrt, und<lb/>derge&#x017F;talt ver&#x017F;choben werden kann, daß die <hi rendition="#fr">Soole</hi><lb/><fw type="sig" place="bottom">C 2</fw><fw type="catch" place="bottom"><hi rendition="#fr">aus</hi></fw><lb/><pb n="36" facs="#f0036" />
<hi rendition="#fr">aus der Ausgußro&#x0364;hre</hi> bald <hi rendition="#fr">unmittelbar</hi> in<lb/>den <hi rendition="#fr">mitta&#x0364;glichen</hi> bald <hi rendition="#fr">mittelbar, durch das<lb/>Gerinne,</hi> in den <hi rendition="#fr">mitterna&#x0364;chtlichen,</hi> Sumpf-<lb/>ka&#x017F;ten fließt. &#x2014; In der <hi rendition="#fr">dritten</hi> Art der Ge-<lb/>&#x017F;chwind&#x017F;tellung liegen <hi rendition="#fr">viele &#x017F;chmale Gerinne,</hi><lb/>unter den Kranen, <hi rendition="#fr">rechtwinklich</hi> gegen die<lb/><hi rendition="#fr">lange</hi> Seite der Soolka&#x0364;&#x017F;ten. Sie ko&#x0364;nnen &#x017F;o<lb/>bewegt werden, daß die Soole aus den Kranen<lb/>bald <hi rendition="#fr">unmittelbar</hi> in die <hi rendition="#fr">mitterna&#x0364;chtliche,</hi> bald<lb/>durch die &#x017F;chmalen Gerinne <hi rendition="#fr">mittelbar</hi> in die<lb/><hi rendition="#fr">mitta&#x0364;gliche</hi> Fla&#x0364;che der Dornwand tro&#x0364;pfelt.<lb/>Die&#x017F;e Bewegung ge&#x017F;chieht durch einen &#x017F;ehr ein-<lb/>fachen Mechanismus. Das mitterna&#x0364;chtliche<lb/><hi rendition="#fr">Ende</hi> der Gerinne ruht na&#x0364;mlich zwi&#x017F;chen zwey<lb/><hi rendition="#fr">&#x017F;enkrechten</hi> Zapfen auf einer <hi rendition="#fr">fo&#x0364;ligen Latte,</hi> auf<lb/>welcher da&#x017F;&#x017F;elbe mittel&#x017F;t eines <hi rendition="#fr">Winkelhebels</hi><lb/>bald o&#x0364;&#x017F;tlich, bald we&#x017F;tlich, al&#x017F;o bald <hi rendition="#fr">unter die<lb/>Oefnung</hi> der Kranen, bald <hi rendition="#fr">von ihnen hinweg</hi><lb/>ge&#x017F;choben werden kann. &#x2014; Um die Soole bey<lb/>wech&#x017F;elnden Winden <hi rendition="#fr">noch &#x017F;chneller</hi> von einer<lb/>Wandfla&#x0364;che in die andere zu leiten, i&#x017F;t auf dem<lb/><hi rendition="#fr">Gutka&#x017F;ten</hi> zu <hi rendition="#fr">Nauhe im</hi> die &#x017F;innreiche Vorrich-<lb/>tung getroffen, durch welche der <hi rendition="#fr">Wind</hi> &#x017F;elb&#x017F;t die<lb/><hi rendition="#fr">Ge&#x017F;chwind&#x017F;tellung re giert.</hi> Die&#x017F;elbe i&#x017F;t nach<lb/>der <hi rendition="#fr">er&#x017F;ten,</hi> (von Hrn. <hi rendition="#fr">Langsdorf</hi><note place="foot" n="*)"><hi rendition="#fr">Voll&#x017F;t. Anleitung zur Salzw. 1784. S.</hi> 186.</note> allein be-<lb/><fw type="catch" place="bottom">ru&#x0364;hr-</fw><lb/><pb n="37" facs="#f0037" />
ru&#x0364;hrten) Methode angelegt, aber &#x017F;tatt der Za-<lb/>pfen mit <hi rendition="#fr">Ventilen</hi> ver&#x017F;ehen. Auf dem Dache<lb/>des Gradirhau&#x017F;es &#x017F;teht eine Windfahne, deren<lb/>&#x017F;eigere <hi rendition="#fr">Axe</hi> am <hi rendition="#fr">unteren</hi> Ende mit einem<lb/><hi rendition="#fr">Krumzapfen</hi> verbunden i&#x017F;t. Die&#x017F;er bewegt<lb/>durch eine <hi rendition="#fr">Zug&#x017F;tange</hi> ein <hi rendition="#fr">halbes Kreuz,</hi> an<lb/>welchem (&#x017F;tatt der <hi rendition="#fr">Kolben&#x017F;tange</hi> bey <hi rendition="#fr">Pumpen-<lb/>ku&#x0364;n&#x017F;ten</hi>) eine <hi rendition="#fr">Schnur</hi> befe&#x017F;tigt i&#x017F;t. Die&#x017F;e<lb/>Schnur o&#x0364;fnet und ver&#x017F;chließt, &#x017F;o wie die Wind-<lb/>fahne &#x017F;ich drehet, das oben genannte <hi rendition="#fr">Ventil</hi><lb/>in der Kommunikationsro&#x0364;hre. Auf einem an-<lb/>dern Lekwerke zu Nauheim wird dies Ventil blos<lb/>durch eine u&#x0364;ber eine Rolle <hi rendition="#fr">herabha&#x0364;ngende</hi><lb/>Schnur geo&#x0364;fnet. Der Gradirwa&#x0364;rter kann hier<lb/>die Soole leiten, ohne das Gradirhaus zu be-<lb/>&#x017F;teigen.)</p><lb/><p>Der ko&#x017F;t&#x017F;pielige Bau der Lekwerke, der zu-<lb/>nehmende Mangel an Dornen, die Er&#x017F;parung<lb/>&#x017F;a&#x0364;mmtlicher Bewegkra&#x0364;fte und der mannichfaltige<lb/>Soolenverlu&#x017F;t beym Gradiren, brachten Herrn<lb/>von <hi rendition="#fr">Haller</hi> ums Jahr 1759 auf die Idee, die<lb/>zu Nauheim (1579) erfundenen, von Doktor<lb/><hi rendition="#fr">Meth</hi> in Sach&#x017F;en (1599) verbreiteten,<note place="foot" n="*)">Die&#x017F;er Doktor Mattha&#x0364;us <hi rendition="#fr">Meth</hi> aus Langen&#x017F;alza i&#x017F;t<lb/>al&#x017F;o nicht der er&#x017F;te Erfinder. Vergl. <hi rendition="#fr">Bekmanns<lb/>o&#x0364;kon. Bibl. Th. 3. S.</hi> 558. und <hi rendition="#fr">Ausf. Anleit. zur<lb/>Anlegung der Salzwerke. 1781. S.</hi> 108.</note> und von<lb/><fw type="sig" place="bottom">C 3</fw><fw type="catch" place="bottom">den</fw><lb/><pb n="38" facs="#f0038" />
den Herren von Beu&#x017F;t (1730) Waitz von E&#x017F;chen<lb/>und Borlach verbe&#x017F;&#x017F;erten Gradirha&#x0364;u&#x017F;er zu ver-<lb/>la&#x017F;&#x017F;en. Er ver&#x017F;uchte &#x017F;tatt der&#x017F;elben die <hi rendition="#fr">Son-<lb/>nengradirung,</hi> wie in <hi rendition="#aq">Poitou</hi> und <hi rendition="#aq">Pays<lb/>d&#x2019;Aunis,</hi> doch in bedachten ho&#x0364;lzernen und mar-<lb/>mornen Ba&#x017F;&#x017F;ins, einzufu&#x0364;hren. Der <hi rendition="#fr">Regen,</hi> wel-<lb/>cher in den no&#x0364;rdlichen Gegenden un&#x017F;ers Vaterlan-<lb/>des ja&#x0364;hrlich herabfa&#x0364;llt, betra&#x0364;gt etwa 22 Zoll, die<lb/>natu&#x0364;rliche <hi rendition="#fr">Verdu&#x0364;n&#x017F;tung</hi> hingegen 48 Zoll. Fu&#x0364;r<lb/>eine 8monatliche Gradirzeit kann man die&#x017F;e, von<lb/>jener abgezogen, ohngefa&#x0364;hr 22 Z. rechnen. (S.<lb/><hi rendition="#fr">Langsdorfs Anmerk. zu Haller.</hi> S. 168.)<lb/>Herr von Haller berechnete aus die&#x017F;en und a&#x0364;hnli-<lb/>chen Erfahrungen die Vortheile der Sonnengra-<lb/>dirung, und &#x017F;chloß, daß die&#x017F;elbe die Gradirung<lb/>auf Dornwa&#x0364;nden <hi rendition="#fr">&#x017F;echsmal</hi> an Vortheil u&#x0364;ber-<lb/>treffe. Aber Hr. Langsdorf hat u&#x0364;beraus &#x017F;charf-<lb/>&#x017F;innig gezeigt, 1) daß in die&#x017F;er Berechnung die<lb/>Lerwerke <hi rendition="#fr">fu&#x0364;nfmal</hi> zu lang angenommen, und 2)<lb/>daß eine Menge <hi rendition="#fr">Rechnungsfehler</hi> (wie z. B.<lb/>168000 K. F. &#x017F;tatt 18000 K. F. fu&#x0364;r den In-<lb/>halt der Ba&#x017F;&#x017F;ins) einge&#x017F;chlichen &#x017F;ind. Er fol-<lb/>gert daraus, daß nur in Gegenden, wo die <hi rendition="#fr">Soole<lb/>&#x017F;par&#x017F;am, Feurung, Dornen</hi> und <hi rendition="#fr">Beweg-<lb/>kra&#x0364;fte</hi> aber u&#x0364;beraus <hi rendition="#fr">ko&#x017F;tbar</hi> &#x017F;ind, der haller&#x017F;che<lb/>Plan ein vorzu&#x0364;gliches Augenmerk verdiene.</p><lb/><fw type="catch" place="bottom">Wu&#x0364;rden</fw><lb/><pb n="39" facs="#f0039" />
<p>Wu&#x0364;rden die&#x017F;e Re&#x017F;ultate aber nicht <hi rendition="#fr">vortheil-<lb/>ha&#x0364;fter</hi> fu&#x0364;r die Sonnengradirung ausfallen,<lb/>wenn man &#x017F;tatt der ko&#x017F;tbaren <hi rendition="#fr">ho&#x0364;lzernen</hi> Ba&#x017F;-<lb/>&#x017F;ins, mit <hi rendition="#fr">Letten</hi> ausge&#x017F;tampfte, und mit <hi rendition="#fr">Mo&#x0364;rtel<lb/>u&#x0364;berzogene</hi> Gruben anna&#x0364;hme, (wie Hr. Langs-<lb/>dorf ehemals &#x017F;. Anleitung zur Salzwerkskunde.<lb/>S. <hi rendition="#aq">VIII.</hi> &#x017F;elb&#x017F;t vor&#x017F;chlug); wenn man die berech-<lb/>nete Menge des gefallenen Regens um einige<lb/>Zolle <hi rendition="#fr">verminderte,</hi> (denn zu <hi rendition="#fr">Up&#x017F;ala</hi> fielen<lb/>nach einem Mittel von 23 Jahren nur 14,289 Zoll,<lb/>in <hi rendition="#fr">We&#x017F;tmu&#x0364;n&#x017F;ter</hi> nach dem Mittel von 18 Jahren<lb/>nur 18,5 Zoll, in <hi rendition="#fr">Paris</hi> n. d. M. von 66 Jah-<lb/>ren nur 17 Zoll;<note place="foot" n="*)"><hi rendition="#fr">Mitterpachers phy&#x017F;ik. Erdbe&#x017F;chreibung.</hi> 1789.<lb/>S. 129.</note> wenn nicht bloß der Bau der<lb/>Lekwerke, &#x017F;ondern auch die <hi rendition="#fr">Ko&#x017F;ten</hi> der <hi rendition="#fr">Kun&#x017F;t-<lb/>ra&#x0364;der, Pumpen,</hi> der <hi rendition="#fr">Lohn</hi> der <hi rendition="#fr">Gradirwa&#x0364;r-<lb/>ter, Kun&#x017F;tmei&#x017F;ter</hi> &#xA75B;c. (wie Hr. Langsdorf auch<lb/>in &#x017F;einer fru&#x0364;heren Anleitung zur Salzwerks-<lb/>ku&#x0364;nde, S. 121 that) in An&#x017F;chlag bra&#x0364;chte? Die&#x017F;e<lb/>Verha&#x0364;ltni&#x017F;&#x017F;e, welche nach der Natur der Gegend<lb/>mannichfaltig vera&#x0364;ndert &#x017F;eyn ko&#x0364;nnen, la&#x017F;&#x017F;en &#x017F;ich<lb/>jedoch <hi rendition="#fr">nicht</hi> durch <hi rendition="#fr">allgemeine,</hi> nutzbare <hi rendition="#fr">For-<lb/>meln</hi> ausdru&#x0364;cken, &#x017F;ondern mu&#x0364;&#x017F;&#x017F;en, nach bewa&#x0364;hr-<lb/>ten o&#x0364;konomi&#x017F;chen und phy&#x017F;ikali&#x017F;chen Erfahrungen,<lb/><hi rendition="#fr">fu&#x0364;r individuelle Fa&#x0364;lle</hi> gepru&#x0364;ft werden.</p><lb/><fw type="sig" place="bottom">C 4</fw><fw type="catch" place="bottom">Die</fw><lb/><pb n="40" facs="#f0040" />
<p>Die Vortheile der <hi rendition="#fr">Sonnen-</hi> und <hi rendition="#fr">Tro&#x0364;pfel-<lb/>gradirung</hi> ko&#x0364;nnen durch die ohnedies <hi rendition="#fr">wohlfei-<lb/>lere</hi> Erbauung <hi rendition="#fr">unbedachter Lekwerke</hi><note place="foot" n="*)">Vorausge&#x017F;etzt, daß &#x017F;ie nicht den Gutka&#x017F;ten enthalten.</note> zu-<lb/>gleich benutzt werden. Da die Wirkungen des<lb/>Regens aber &#x017F;o viel <hi rendition="#fr">auffallender,</hi> als die der<lb/>Verdu&#x0364;n&#x017F;tung &#x017F;ind, &#x017F;o &#x017F;teht das allgemeine Vor-<lb/>urtheil ihnen entgegen. Wenige Hallurgen ha-<lb/>ben daher bis jetzt ihre Anlegung gewagt. Doch<lb/>&#x017F;ind &#x017F;ie keine Erfindung neuerer Zeiten. Denn<lb/>zu <hi rendition="#fr">Nauheim</hi> werden die bedachten Gradirha&#x0364;u&#x017F;er<lb/>fu&#x0364;r ju&#x0364;nger als die unbedachten gehalten. Die<lb/>letzteren &#x017F;ind neuerlich&#x017F;t auch zu <hi rendition="#fr">Pyrmont</hi> und<lb/>(wie ich ho&#x0364;re) auf der <hi rendition="#fr">vortreflich eingerichteten</hi><lb/>Saline zu <hi rendition="#fr">Du&#x0364;rrenberg</hi> erbauet worden.</p><lb/><p>Die <hi rendition="#fr">Verdu&#x0364;nnung</hi> der Soole durch Regen<lb/>im <hi rendition="#fr">oberen</hi> Troge i&#x017F;t betra&#x0364;chtlich <hi rendition="#fr">geringer,</hi> als<lb/>in den Ba&#x017F;&#x017F;ins, welche auf der <hi rendition="#fr">Oberfla&#x0364;che der<lb/>Erde</hi> angelegt &#x017F;ind. Dies bewei&#x017F;t die merk-<lb/>wu&#x0364;rdige Entdeckung des <hi rendition="#aq">D.</hi> <hi rendition="#fr">Heberden,</hi><note place="foot" n="**)">S. <hi rendition="#aq">Philo&#x017F;, Transactions. Vol.</hi> 59.</note> auf<lb/>welche andere Phy&#x017F;iker bisher wenig geachtet zu<lb/>haben &#x017F;cheinen. Hr. <hi rendition="#fr">Heberden</hi> beobachtete<lb/>na&#x0364;mlich ein Jahr lang, die Quantita&#x0364;t des gefal-<lb/>lenen Regens am <hi rendition="#fr">Fuße</hi> eines Hau&#x017F;es, &#x017F;o wie<lb/><fw type="catch" place="bottom">auf</fw><lb/><pb n="41" facs="#f0041" />
auf dem <hi rendition="#fr">Dache</hi> die&#x017F;es Hau&#x017F;es, und <hi rendition="#fr">dem</hi> der<lb/><hi rendition="#fr">We&#x017F;tmin&#x017F;ter Abtey.</hi> Er fand die&#x017F;elbe:</p><lb/><list><item>an dem er&#x017F;ten Orte zu 22,608 Zoll</item><lb/><item>an dem zweyten &#x2014; 18,139 &#x2014;</item><lb/><item>an dem dritten &#x2014; 12,099 &#x2014;</item></list><lb/><p>Nach die&#x017F;er Beobachtung &#x017F;cheint demnach die<lb/><hi rendition="#fr">Verdu&#x0364;n&#x017F;tung der fallenden Regentropfen</hi><lb/>geringer,<note place="foot" n="*)">Man &#x017F;ieht hieraus, wie mich du&#x0364;nkt, daß die Anga-<lb/>ben u&#x0364;ber die Menge des gefallenen Regens <hi rendition="#fr">unbe&#x017F;timmt</hi><lb/>&#x017F;ind, wenn der <hi rendition="#fr">Stand</hi> des In&#x017F;truments nicht nach<lb/>Fußen <hi rendition="#fr">angegeben</hi> i&#x017F;t. Betra&#x0364;chtlich wird der Irthum-<lb/>wenn die Ho&#x0364;he de&#x017F;&#x017F;elben u&#x0364;ber der Oberfla&#x0364;che der<lb/>Erde &#x017F;o betra&#x0364;chtlich i&#x017F;t, als bey dem vortreflichen me-<lb/>teorologi&#x017F;chen Apparate zu Manheim.</note> als der <hi rendition="#fr">Nieder&#x017F;chlag der Feuchtig-<lb/>keit</hi> aus der <hi rendition="#fr">unteren Luft&#x017F;chicht</hi> zu &#x017F;eyn, und<lb/>der Vortheil unbedachter Gradirha&#x0364;u&#x017F;er kann,<lb/>wenn die oberen Tro&#x0364;ge auch nie bedeckt &#x017F;ind, noch<lb/><hi rendition="#fr">gro&#x0364;ßer</hi> angenommen werden, als man ihn<lb/>neuerlich&#x017F;t berechnet hat.</p><lb/><p>Die vorzu&#x0364;glichere Gu&#x0364;te und <hi rendition="#fr">Scha&#x0364;rfe</hi> des<lb/><hi rendition="#fr">Sonnen&#x017F;alzes</hi> in Vergleich mit dem Sied&#x017F;alze,<lb/>i&#x017F;t keine geringe Empfehlung der <hi rendition="#fr">Sonnengra-<lb/>dirung.</hi> Herr Spielmann fand, daß 1 Unze<lb/>Sa&#x0364;ure aus jenem 12, eine aus die&#x017F;em nur 9<lb/>Quentchen Laugen&#x017F;alz &#x017F;a&#x0364;ttigten, eine Erfahrung<lb/><fw type="sig" place="bottom">C 5</fw><fw type="catch" place="bottom">die</fw><lb/><pb n="42" facs="#f0042" />
die allerdings auffallend i&#x017F;t; indeß, da das Sied-<lb/>&#x017F;alz mehrerer Salinen &#x017F;ich &#x017F;o merklich unter&#x017F;chei-<lb/>det, kein <hi rendition="#fr">allgemein geltendes</hi> Re&#x017F;ultat giebt.<lb/>Zwar ru&#x0364;hrt die Ver&#x017F;chiedenheit des Sied&#x017F;alzes<lb/>nicht vom <hi rendition="#fr">Gradiren</hi> auf <hi rendition="#fr">Dornwa&#x0364;nden</hi> her,<lb/>wie man wohl gar in a&#x0364;lteren Zeiten wa&#x0364;hnte:<note place="foot" n="*)">S. <hi rendition="#fr">des Geh. Raths und Salzgrafen J. C. von<lb/>Dreyhaupts Preis&#x017F;chrift von Verbe&#x017F;&#x017F;erung des<lb/>Salzes,</hi> worin <hi rendition="#fr">Gradirha&#x0364;u&#x017F;er, große Pfannen</hi><lb/>und <hi rendition="#fr">Stein kohlenfeurung</hi> als drey Hauptur&#x017F;achen ei-<lb/>nes &#x017F;chlechten und &#x017F;chmierigen Ku&#x0364;chen&#x017F;alzes betrachtet<lb/>werden.</note><lb/>aber das Ver&#x017F;ieden einer allzuhochlo&#x0364;thigen Soole,<lb/>welche zu &#x017F;chnell gaar wird, und mehrere Um&#x017F;ta&#x0364;nde<lb/>beym Soggen des Salzes, haben einen ent&#x017F;chiede-<lb/>nen Einfluß darauf.</p><lb/><p>So wie &#x017F;ich, wie eben gezeigt, die Sonnen-<lb/>gradirung bey unbedachten <hi rendition="#fr">Lekwerken</hi> benutzen<lb/>la&#x0364;ßt, &#x017F;o kann man die&#x017F;e auch mit einer Art der<lb/><hi rendition="#fr">Brit&#x017F;chengradirung</hi> vereinigen. Hierzu i&#x017F;t<lb/>eine &#x017F;innreiche Vorrichtung auf dem churfu&#x0364;r&#x017F;tlich<lb/>&#x017F;a&#x0364;ch&#x017F;i&#x017F;chen Salzwerke zu <hi rendition="#fr">Altko&#x0364;&#x017F;en</hi> an der Saale<lb/>getroffen. Die <hi rendition="#fr">Soolenbeha&#x0364;lter</hi> unter der<lb/>Dornwand &#x017F;ind hier vo&#x0364;llig <hi rendition="#fr">ver&#x017F;chlo&#x017F;&#x017F;en,</hi> &#x017F;o daß<lb/>die Oberfla&#x0364;che der Soole nicht &#x017F;ichtbar i&#x017F;t. Die<lb/>Bretter, welche ihnen zum Deckel dienen, laufen<lb/>unter einem geringen <hi rendition="#fr">Winkel</hi> gegen die Wand<lb/><fw type="catch" place="bottom">zu,</fw><lb/><pb n="43" facs="#f0043" />
zu, an, und die Soole fließt, &#x017F;o wie &#x017F;ie von den<lb/>Dornen herabtra&#x0364;ufelt, u&#x0364;ber den&#x017F;elben bis in ein<lb/><hi rendition="#fr">Gerinne</hi> an den Seitenbo&#x0364;den der Soolbeha&#x0364;lter,<lb/>durch welches &#x017F;ie &#x017F;ich in die&#x017F;elben ergießt. Hier-<lb/>durch geht zwar der Vortheil, daß die Sonne un-<lb/>mittelbar auf die Ba&#x017F;&#x017F;ins wirkt, verloren, aber<lb/>die Brit&#x017F;chengradirung er&#x017F;etzt den&#x017F;elben vielfa&#x0364;l-<lb/>tig und gewa&#x0364;hrt noch gro&#x0364;ßere Vortheile. Denn<lb/>1) die Soole wird durch den Deckel der Beha&#x0364;l-<lb/>ter vor <hi rendition="#fr">Verunreinigung</hi> mancherley Art ge-<lb/>&#x017F;ichert. 2) die <hi rendition="#fr">Verdu&#x0364;n&#x017F;tung</hi> nimmt zu, weil<lb/>fließendes, <hi rendition="#fr">bewegtes</hi> Wa&#x017F;&#x017F;er <hi rendition="#fr">&#x017F;chneller</hi> verdu&#x0364;n-<lb/>&#x017F;tet, als <hi rendition="#fr">&#x017F;tehendes,</hi> und weil (wenn man auch<lb/>dies in An&#x017F;chlag bringen du&#x0364;rfte) der Deckel we-<lb/>gen des Anlaufens mehr Fla&#x0364;cheninhalt, als der<lb/>&#x017F;o&#x0364;lige Spiegel der Soole hat.</p><lb/><p>Dies &#x017F;ind ohngefa&#x0364;hr die Hauptmomente des<lb/>Gradirens. &#x2014; Neuere Vor&#x017F;chla&#x0364;ge, das <hi rendition="#fr">Ver-<lb/>du&#x0364;n&#x017F;ten</hi> durch <hi rendition="#fr">ku&#x0364;n&#x017F;tliche Wa&#x0364;rme</hi> zu <hi rendition="#fr">vermeh-<lb/>ren,</hi> Tro&#x0364;pfelgradirungen in geheizten Zimmern<lb/>vorzurichten u. &#x017F;. f. &#x017F;cheinen bis jetzt noch zu we-<lb/>nig ausfu&#x0364;hrbar, um &#x017F;ie na&#x0364;her zu betrachten.<lb/>Freylich wu&#x0364;rde die&#x017F;e Methode, <hi rendition="#fr">bloß</hi> fu&#x0364;r <hi rendition="#fr">hochlo&#x0364;-<lb/>thige</hi> Soole angewendet (die man auf Lekwerken<lb/>oft vergeblich repetirt, und die dabey einen &#x017F;ehr<lb/>betra&#x0364;chtlichen Soolenverlu&#x017F;t leiden) nicht allzu-<lb/>große Geba&#x0364;ude erfordern, eine u&#x0364;beraus &#x017F;chnelle<lb/><fw type="catch" place="bottom">Con-</fw><lb/><pb n="44" facs="#f0044" />
Conceutrirung ver&#x017F;chaffen, und einen Theil der<lb/>gewo&#x0364;hnlichen Gradirha&#x0364;u&#x017F;er entbehrlich machen;<lb/>aber die Theuerkeit des Brennmaterials und die<lb/>Schwierigkeit die Zimmer warm zu erhalten, und<lb/>zugleich die gefa&#x0364;ttigte Luft durch eine fri&#x017F;chere und<lb/>und unge&#x017F;a&#x0364;ttigte zu er&#x017F;etzen, &#x017F;teht ihr entgegen.</p><lb/><p>Vielleicht na&#x0364;hert &#x017F;ich Deut&#x017F;chland einer Pe-<lb/>riode, in welcher alle Gradirung auf Dornwa&#x0364;nden<lb/>aufho&#x0364;ren kann. Sollte es glu&#x0364;cken, auch in dem<lb/>no&#x0364;rdlichen Theile un&#x017F;eres Vaterlandes einen<lb/>Salz&#x017F;tock<note place="foot" n="*)">S. <hi rendition="#fr">Abhandl. u&#x0364;ber die Produkte des Mineral-<lb/>retchs in den Preuß-Staaten.</hi> 1786. S. 89.</note> zu entdecken, &#x017F;o wu&#x0364;rde man &#x017F;ich des<lb/>Stein&#x017F;alzes zum Anreichern der Soole bedienen,<lb/>&#x017F;o wu&#x0364;rden die (natu&#x0364;rlichen) Prei&#x017F;e des Koch&#x017F;al-<lb/>zes fallen, einige Salinen eingehen, andere &#x017F;ich<lb/>heben u. &#x017F;. f. Es giengen dann bey uns a&#x0364;hn-<lb/>liche Revolutionen vor, als die waren, welche<lb/>England erlitt, &#x017F;eitdem (1670) auf dem Land-<lb/>&#x017F;itze des <hi rendition="#fr">Sir William Madbury</hi> in <hi rendition="#fr">Che&#x017F;hire</hi><lb/>das (fu&#x0364;r Großbrittannien, Holland und die balti-<lb/>&#x017F;chen La&#x0364;nder &#x017F;o wichtige) Salzflo&#x0364;z entdeckt, und<lb/>dadurch die Kokturen zu <hi rendition="#aq">North-</hi> und <hi rendition="#aq">South-<lb/>Shilds</hi> auf der o&#x0364;&#x017F;tlichen Ku&#x0364;&#x017F;te fa&#x017F;t ga&#x0364;nzlich<lb/>vernichtet wurden. &#x2014; Ob aber die Spuren<lb/>von Steinfalz, welche (wiewohl &#x017F;elten) in<lb/><fw type="catch" place="bottom">Gyps</fw><lb/><pb n="45" facs="#f0045" />
Gips<note place="foot" n="*)">S. <hi rendition="#fr">Hrn. von Charpentiers</hi> Nachricht davon in<lb/>&#x017F;einer vortreflichen <hi rendition="#fr">Miner. Geographie der Chur-<lb/>&#x017F;a&#x0364;ch&#x017F;. Lande. S.</hi> 380. &#x2014; Außer den Schriften der<lb/>Herren <hi rendition="#fr">Wild</hi> und <hi rendition="#fr">Struve</hi> u&#x0364;ber den Ur&#x017F;prung der<lb/>Salzquellen; &#x017F;. auch Herrn <hi rendition="#fr">Klip&#x017F;teins</hi> intere&#x017F;&#x017F;ante<lb/>Abhandlung von den Wetterauer Salinen in &#x017F;einer<lb/><hi rendition="#fr">Be&#x017F;chreib. des Vogelgebirges.</hi> 1790. S. 73 &#x2014; 83<lb/>und 91 &#x2014; 96. &#x2014; Uiberaus auffallend i&#x017F;t es, be&#x017F;onders<lb/>wenn man die chemi&#x017F;chen Verwand&#x017F;chaftsge&#x017F;etze beyder<lb/>Sa&#x0364;uren betrachtet, daß die Ku&#x0364;chen&#x017F;alz&#x017F;a&#x0364;ure, welche<lb/>das Stein&#x017F;alz, die natu&#x0364;rlichen Soolen, das Meerwa&#x017F;-<lb/>&#x017F;er, ja &#x017F;elb&#x017F;t die vegerabili&#x017F;chen Stoffe (wie in den tau-<lb/>ri&#x017F;chen und norda&#x017F;iati&#x017F;chen Steppen) in &#x017F;o ungeheurer<lb/>Menge enthalten, unter &#x017F;o vielen <hi rendition="#fr">Stein-</hi> und <hi rendition="#fr">Metall-<lb/>arten</hi> bisher nur in 2 oder 3 Gattungen, dem Horn-<lb/>erze, dem Queck&#x017F;ilberhornerze, und dem Weiß&#x017F;pießglas-<lb/>erze, entdeckt worden i&#x017F;t, da hingegen die Schwefel-<lb/>&#x017F;a&#x0364;ure, welche &#x017F;ich durch einen &#x017F;o großen Theil der fe&#x017F;ten<lb/>Erdma&#x017F;&#x017F;e verbreitet, vergleichungswei&#x017F;e nur in &#x017F;o ge-<lb/>ringer Menge <hi rendition="#fr">außer</hi> Verbindung mit <hi rendition="#fr">erdartigen</hi><lb/>oder <hi rendition="#fr">metalli&#x017F;chen</hi> Theilen vorkommt.</note> oder dichtem Kalk&#x017F;teine einge&#x017F;prengt ge-<lb/>funden &#x017F;ind, die nahe Gegenwart eines Salz&#x017F;tocks<lb/>erwarten, oder ob &#x017F;ie vielmehr (weil chemi&#x017F;che Gru&#x0364;n-<lb/>de den gleichzeitigen Nieder&#x017F;chlag von Gyps und<lb/>Stein&#x017F;alz zweifelhaft machen) als &#x017F;ekunda&#x0364;re Wir-<lb/>kungen einer verdu&#x0364;n&#x017F;tenden Soole zu betrachten<lb/>&#x017F;ind, die Ent&#x017F;cheidung die&#x017F;er Frage i&#x017F;t fu&#x0364;r den<lb/>Hallurgen u&#x0364;beraus wichtig, geho&#x0364;rt aber in das<lb/>Gebiet der Geogno&#x017F;ie.</p><lb/><p><hi rendition="#c">(Die Fort&#x017F;etzung ku&#x0364;nftig.)</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="97" facs="#f0046" />
<div n="2"><head>(Be&#x017F;chluß.)<lb/><milestone unit="section" rendition="#hr"/><lb/>
Uiber das Ver&#x017F;ieden der Soole.</head><lb/><p><hi rendition="#in">B</hi>ey dem Ver&#x017F;ieden der Soole in Pfannen,<lb/>wenig&#x017F;tens bey der Methode, welche bis-<lb/>her fa&#x017F;t u&#x0364;berall befolgt wird, i&#x017F;t die <hi rendition="#fr">Verdam-<lb/>pfung</hi> leicht, die <hi rendition="#fr">Verdu&#x0364;n&#x017F;tung</hi> hingegen de&#x017F;to<lb/>&#x017F;chwieriger. Die auf&#x017F;teigenden Da&#x0364;mpfe treten<lb/>bey Beru&#x0364;hrung der ka&#x0364;lteren, a&#x0364;ußeren Luft in ei-<lb/>nen tropfbar flu&#x0364;&#x017F;&#x017F;igen Zu&#x0364;&#x017F;tand zuru&#x0364;ck, oder ver-<lb/>dichten &#x017F;ich derge&#x017F;talt, daß &#x017F;ie den &#x017F;chon ohnedies<lb/>&#x017F;o <hi rendition="#fr">&#x017F;cha&#x0364;dlichen</hi> Druck der Atmospha&#x0364;re auf den<lb/>Sool&#x017F;piegel vermehren und der ferneren Verdam-<lb/>pfung de&#x017F;&#x017F;elben &#x017F;elb&#x017F;t hinderlich werden. Sehr<lb/>einfache Grund&#x017F;a&#x0364;tze u&#x0364;ber die Entbindung und<lb/><fw type="sig" place="bottom"><hi rendition="#fr">Bergm. Journ. B. 1. St.</hi> 2. G</fw><fw type="catch" place="bottom">Mit-</fw><lb/><pb n="98" facs="#f0047" />
Mittheilung des Wa&#x0364;rme&#x017F;toffs ko&#x0364;nnen die&#x017F;e Be-<lb/>hauptung in ein helleres Licht &#x017F;etzen.</p><lb/><p>Die ver&#x017F;chiedenen Zu&#x017F;ta&#x0364;nde eines Ko&#x0364;rpers,<lb/>Fe&#x017F;tigkeit, Flu&#x0364;&#x017F;&#x017F;igkeit und Ela&#x017F;ticita&#x0364;t <hi rendition="#fr">&#x017F;cheinen</hi><lb/>vorzu&#x0364;glich das Re&#x017F;ultat<note place="foot" n="*)">Vergl. <hi rendition="#aq">Lavoi&#x017F;iér Traité élém. 1789. Vol. I. p.</hi> 8. und<lb/>die &#x017F;innreiche Dar&#x017F;tellung der Ur&#x017F;ache aller Flu&#x0364;&#x017F;&#x017F;igkeit in<lb/>Hrn. <hi rendition="#fr">Baaders</hi> Schrift <hi rendition="#fr">vom Wa&#x0364;rme&#x017F;toff 1786.<lb/>S.</hi> 201. &#x2014; Die oben genannten Kra&#x0364;fte &#x017F;chließen die<lb/>vielmehr ho&#x0364;ch&#x017F;t wahr&#x017F;cheinliche <hi rendition="#fr">Mitwirkung</hi> anderer<lb/>Sub&#x017F;tanzen, als des Licht&#x017F;toffs, der Elektricita&#x0364;t u. &#x017F;. f.<lb/>nicht aus, nur &#x017F;ind die&#x017F;e letztern bisher noch &#x017F;o wenig<lb/>ein Objekt chemi&#x017F;cher Unter&#x017F;uchung gewe&#x017F;en, daß man<lb/>die Art, auf welche &#x017F;ie dabey wirken, nicht genau an-<lb/>geben kann. &#x2014; Auch wird es, glaub ich, das Schick-<lb/>&#x017F;al jeder chemi&#x017F;chen Nomenklatur &#x017F;eyn, &#x017F;o bald &#x017F;ie<lb/>karakteri&#x017F;ti&#x017F;che Benennungen einfu&#x0364;hrt, daß &#x017F;ie unter<lb/>mehrern palpablen und unpalpablen Stoffen, welche<lb/>eine Er&#x017F;cheinung begleiten, den er&#x017F;teren eine Wirk-<lb/>&#x017F;amkeit zu&#x017F;chreibt, welche vielleicht den letzteren zu-<lb/>kommt; eine Schwierigkeit, die fu&#x0364;r die rationale Na-<lb/>turlehre um &#x017F;o gro&#x0364;ßer i&#x017F;t, weil &#x017F;ie die Exi&#x017F;tenz &#x017F;o vieler<lb/>&#x017F;peeifi&#x017F;ch ver&#x017F;chiedener Materien voraus&#x017F;etzt u. &#x017F;. w.</note> dreyer <hi rendition="#fr">entgegenge-<lb/>&#x017F;etzter</hi> Kra&#x0364;fte, des <hi rendition="#fr">Wa&#x0364;rme&#x017F;toffs,</hi> der <hi rendition="#fr">Coha&#x0364;-<lb/>&#x017F;ion</hi> und des <hi rendition="#fr">Drucks der Atmospha&#x0364;re</hi> zu &#x017F;eyn.<lb/>Der Wa&#x0364;rme&#x017F;toff <hi rendition="#fr">entfernt</hi> die einzelnen Theile<lb/>von einander und &#x017F;trebt &#x017F;ie zu zer&#x017F;treuen; die<lb/>Anziehung vereint mit dem Drucke der Lu&#x017F;t,<lb/>wirkt ihnen entgegen und <hi rendition="#fr">fe&#x017F;&#x017F;elt</hi> &#x017F;ie. Dies<lb/>bewei&#x017F;en die Pha&#x0364;nomene bey Erhitzung der Ko&#x0364;r-<lb/><fw type="catch" place="bottom">per,</fw><lb/><pb n="99" facs="#f0048" />
per, die Verdampfung aller Fluiden im luftlee-<lb/>ren oder luftverdu&#x0364;nnten Raume, wie auf hohen<lb/>Gebirgen in den oberen Schichten der Atmos-<lb/>pha&#x0364;re. Der Sprachgebrauch bezeichnet <hi rendition="#fr">einer-<lb/>ley</hi> Sub&#x017F;tanz in ver&#x017F;chiedenen Zu&#x017F;ta&#x0364;nden mit<lb/>ver&#x017F;chiedenen Namen, z. B. Eis, Wa&#x017F;&#x017F;er,<lb/>Dampf, (Dun&#x017F;t &#x2014; Permanentes Wa&#x017F;&#x017F;ergas<lb/>oder Luft?). Gewi&#x017F;&#x017F;e Sub&#x017F;tanzen kennen wir nur<lb/>in <hi rendition="#fr">Einem</hi> Zu&#x017F;tande unter der ela&#x017F;ti&#x017F;chen Form,<lb/>als: Ku&#x0364;chen&#x017F;alz&#x017F;a&#x0364;ure, flu&#x0364;chtiges Laugen&#x017F;alz,<lb/>Kohlenge&#x017F;a&#x0364;uertes Gas &#xA75B;c. &#x2014; wahr&#x017F;cheinlich weil<lb/>die gewo&#x0364;hnliche Temperatur und der Druck der<lb/>Atmospha&#x0364;re &#x017F;ie darinn enthalten.</p><lb/><p><hi rendition="#fr">Tropfbare Flu&#x0364;&#x017F;&#x017F;igkeiten</hi> (und mit die&#x017F;en<lb/>be&#x017F;cha&#x0364;ftigen wir uns allein in der Halurgie) gehen<lb/>daher, nach un&#x017F;eren jetzigen Er&#x017F;ahrungen in<lb/><hi rendition="#fr">Dampfform</hi> u&#x0364;ber:</p><lb/><list><item>1) <hi rendition="#fr">durch Anha&#x0364;ufung des Wa&#x0364;rme&#x017F;toffs,</hi></item><lb/><item>2) <hi rendition="#fr">durch Verminderung des Drucks der<lb/>Athmospha&#x0364;re.</hi></item></list><lb/><p>Da die&#x017F;e Anha&#x0364;ufung des Wa&#x0364;rme&#x017F;toffs aber nur<lb/>dadurch bewirkt werden kann, daß der&#x017F;elbe aus<lb/>einer andern Sub&#x017F;tanz in die zu verdampfende<lb/>Flu&#x0364;&#x017F;&#x017F;igkeit <hi rendition="#fr">geleitet</hi> wird, und da bey die&#x017F;em<lb/>Uibergange viel Wa&#x0364;rme verloren geht, &#x017F;o i&#x017F;t<lb/>hier noch zu betrachten, wie bey jeder Koktur:</p><lb/><fw type="sig" place="bottom">G 2</fw><fw type="catch" place="bottom">3) <hi rendition="#fr">die</hi></fw><lb/><pb n="100" facs="#f0049" />
<list><item>3) <hi rendition="#fr">die Leitung und Concentrirung des<lb/>Wa&#x0364;rme&#x017F;toffs auf die zu verdampfende<lb/>Flu&#x0364;&#x017F;&#x017F;igkeit.</hi></item></list><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>1. <hi rendition="#fr">Anha&#x0364;ufung des Wa&#x0364;rme&#x017F;toffs durch<lb/>Entbindung de&#x017F;&#x017F;elben aus einer brennbaren<lb/>Sub&#x017F;tanz.</hi> &#x2014; Ob die ra&#x0364;th&#x017F;elhaften Pha&#x0364;no-<lb/>mene bey dem Verbrennen der Ko&#x0364;rper nach der<lb/><hi rendition="#fr">Stahl&#x017F;chen, ehemals</hi> auch von Hrn. <hi rendition="#fr">Mor-<lb/>veau</hi> vertheidigten Theorie, die Annahme eines<lb/>eigenen Brenn&#x017F;toffs, des <hi rendition="#fr">Phlogi&#x017F;tons,</hi> noth-<lb/>wendig machen, oder ob &#x017F;ie nicht vielmehr in ei-<lb/>ner <hi rendition="#fr">Zer&#x017F;etzung</hi> der <hi rendition="#fr">Lebensluft</hi> durch den brenn-<lb/>baren Ko&#x0364;rper und einer dabey bewirkten <hi rendition="#fr">Ent-<lb/>bindung</hi> von <hi rendition="#fr">Licht-</hi> und <hi rendition="#fr">Wa&#x0364;rme&#x017F;toff</hi> aus die-<lb/>&#x017F;er Lebensluft gegru&#x0364;ndet &#x017F;ind &#x2014; die Auflo&#x0364;&#x017F;ung<lb/>die&#x017F;es Problems hat die &#x017F;charf&#x017F;innig&#x017F;ten Scheide-<lb/>ku&#x0364;n&#x017F;tler un&#x017F;rer Zeit be&#x017F;cha&#x0364;ftigt. Die &#x017F;cho&#x0364;nen<lb/>Ver&#x017F;uche, welche die Herren <hi rendition="#fr">Lavoi&#x017F;ier</hi><note place="foot" n="*)"><hi rendition="#aq">Traité élément. de Chimie, T. I. p.</hi> 57 und 35. <hi rendition="#aq">T. II.<lb/>p.</hi> 478.</note> und<lb/><hi rendition="#fr">Berthollet</hi> u&#x0364;ber das Verbrennen dreyer einfacher<lb/>(unzer&#x017F;etzter) Stoffe, der Kohle, des Phos-<lb/>phors und des Schwefels in ver&#x017F;chlo&#x017F;&#x017F;enen Ge-<lb/>fa&#x0364;ßen, und u&#x0364;ber das daraus ent&#x017F;tandene Kohlen-<lb/>ge&#x017F;a&#x0364;uerte Gas, die Phosphor- und Schwefel-<lb/><fw type="catch" place="bottom">&#x017F;a&#x0364;ure</fw><lb/><pb n="101" facs="#f0050" />
&#x017F;a&#x0364;ure ange&#x017F;tellt haben; die genaue Uiberein&#x017F;tim-<lb/>mung, welche &#x017F;ich zwi&#x017F;chen der Gewichtszunahme<lb/>des verbrannten Ko&#x0364;rpers und der Gewichtsabnah-<lb/>me der ihn umgebenden Lebensluft findet; die<lb/>neuen Erfahrungen u&#x0364;ber die Verkalkung der Me-<lb/>talle, die Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers und andre<lb/>That&#x017F;achen &#x017F;cheinen die antiphlogi&#x017F;ti&#x017F;che Lehre zu<lb/>einem hohen Grade empiri&#x017F;cher Gewißheit zu er-<lb/>heben. <hi rendition="#fr">Brennbare Ko&#x0364;rper</hi> &#x017F;ind daher &#x017F;olche,<lb/>welche bey der jetzigen Temperatur un&#x017F;erer At-<lb/>mospha&#x0364;re mit dem <hi rendition="#fr">Sa&#x0364;ure&#x017F;toff</hi> (<hi rendition="#aq">oxygene</hi>) noch<lb/>nicht ge&#x017F;a&#x0364;ttigt und daher der Zer&#x017F;etzung der Le-<lb/>bensluft (des Sa&#x0364;ure&#x017F;toffgas) die&#x017F;er Quelle von<lb/>Licht- und Wa&#x0364;rme&#x017F;toff fa&#x0364;hig &#x017F;ind. Keine Na-<lb/>turkraft bringt die&#x017F;elbe in &#x017F;o reicher Fu&#x0364;lle hervor,<lb/>als die der vegetabili&#x017F;chen Organi&#x017F;ation, welche<lb/>auf einem uns unbekannten Wege den <hi rendition="#fr">Kohlen-<lb/>&#x017F;toff</hi><note place="foot" n="*)">Wie die&#x017F;er Kohlen&#x017F;toff nach den &#x017F;innreichen fu&#x0364;r die<lb/>Technologie &#x017F;o <hi rendition="#fr">wichtigen</hi> Ver&#x017F;uchen der Hrn. <hi rendition="#fr">Lowitz</hi><lb/>(S. <hi rendition="#fr">Crells chemi&#x017F;che Annalen, 1788. B. 2. S. 38.<lb/>1790. B. 4. S. 390. 1791. B. 1. S.</hi> 494.) auf die<lb/>Entfa&#x0364;rbung der Pflanzen&#x017F;a&#x0364;fte wirkt, welche bisher nur<lb/>bey Anha&#x0364;ufung des Sa&#x0364;ure&#x017F;toffs zu erfolgen &#x017F;chien, oder<lb/>ob andere Sub&#x017F;tanzen dabey im Spiele &#x017F;ind, wage ich<lb/>hier nicht zu ent&#x017F;cheiden.</note> aus der fixen Luft ab&#x017F;cheidet.</p><lb/><p>So viel und vielleicht &#x017F;chon zu viel von der<lb/>allgemeinen Theorie des Feuers! Fu&#x0364;r den <hi rendition="#fr">Tech-</hi><lb/><fw type="sig" place="bottom">G 3</fw><fw type="catch" place="bottom"><hi rendition="#fr">niker</hi></fw><lb/><pb n="102" facs="#f0051" />
<hi rendition="#fr">niker</hi> i&#x017F;t es hinla&#x0364;nglich zu wi&#x017F;&#x017F;en, daß die <hi rendition="#fr">Le-<lb/>bensluft,</hi> welche aber kaum den dritten Theil<note place="foot" n="*)">Das Verha&#x0364;ltnis i&#x017F;t = 27 : 100 und zwar in den<lb/>flachen no&#x0364;rdlichen La&#x0364;ndern. So wie die Oberfla&#x0364;che der<lb/>Erde unter ver&#x017F;chiedenen Zonen ver&#x017F;chieden i&#x017F;t, &#x017F;o i&#x017F;t<lb/>es auch die Gu&#x0364;te der Athmospha&#x0364;re. In <hi rendition="#fr">Sandwu&#x0364;&#x017F;ten</hi><lb/>und auf <hi rendition="#fr">hohen Bergen</hi> i&#x017F;t &#x017F;ie, aus Mangel an Vege-<lb/>tatien und andern Ur&#x017F;achen, <hi rendition="#fr">verdorben,</hi> auf dem<lb/><hi rendition="#fr">Mecre</hi> wegen Bewegung des Wa&#x017F;&#x017F;ers an <hi rendition="#fr">Lebensluft</hi><lb/>reicher u. &#x017F;. f.</note><lb/>un&#x017F;rer Atmospha&#x0364;re ausmacht, <hi rendition="#fr">zum Verbren-<lb/>nen erforderlich i&#x017F;t,</hi> und daß die&#x017F;elbe, (&#x017F;ie mag<lb/>nun dazu dienen, das Phlogi&#x017F;ton hervorzulocken,<lb/>oder &#x017F;elb&#x017F;t zer&#x017F;etzt werden) <hi rendition="#fr">durch das Verbren-<lb/>nen der Ko&#x0364;rper die Kraft das Feuer zu<lb/>na&#x0364;hren, verliert.</hi> Auf die&#x017F;en beyden <hi rendition="#fr">unbe&#x017F;trit-<lb/>tenen</hi> Erfahrungen beruht der Nutzen des <hi rendition="#fr">Ro&#x017F;ts</hi><lb/>und der <hi rendition="#fr">Windzu&#x0364;ge.</hi></p><lb/><p><hi rendition="#fr">Ro&#x017F;te</hi> &#x017F;ind jetzt, da man &#x017F;ich &#x017F;o allgemein<lb/><hi rendition="#fr">gezwungen &#x017F;ieht,</hi> auf die Er&#x017F;parung des<lb/>Feuermaterials zu denken, fa&#x017F;t allgemein fu&#x0364;r<lb/>vortheilhaft anerkannt. (Doch fehlen &#x017F;ie zu<lb/>Nauheim, und, wenn ich mich nicht irre, auch<lb/>bey der u&#x0364;brigens &#x017F;o &#x017F;cho&#x0364;n eingerichteten Feurung<lb/>zu Salz der Helden.) Die ausdehnende Kraft<lb/>der Wa&#x0364;rme <hi rendition="#fr">kru&#x0364;mmt</hi> die Ro&#x017F;t&#x017F;tangen, wenn &#x017F;ie<lb/>nicht, mit Kno&#x0364;pfen ver&#x017F;ehen, durch den Rahm<lb/><fw type="catch" place="bottom">frey</fw><lb/><pb n="103" facs="#f0052" />
frey durchgehen und <hi rendition="#fr">Spielraum</hi> haben. Die&#x017F;e<lb/>einfache Vorrichtung i&#x017F;t an wenig Orten benutzt.<lb/>Daher, be&#x017F;onders im we&#x017F;tlichen Deut&#x017F;chlande,<lb/>die vielfa&#x0364;ltigen Klagen u&#x0364;ber gebogene Ro&#x017F;t&#x017F;tan-<lb/>gen, und, (weil der &#x017F;enkrechte <hi rendition="#fr">Ab&#x017F;tand des Ro-<lb/>&#x017F;tes vom Pfannenboden</hi> nicht gleichgu&#x0364;ltig i&#x017F;t,)<lb/>manches andere Hindernis der Koktur! &#x2014; Auch<lb/>das <hi rendition="#fr">Durchfallen</hi> der kleinen Kohlen durch weite<lb/>Ro&#x017F;t&#x017F;tangen i&#x017F;t &#x017F;ehr nachtheilig. Herr <hi rendition="#fr">Scheidt</hi><lb/>&#x017F;chla&#x0364;gt dagegen in &#x017F;einer lehrreichen Preis&#x017F;chrift<lb/>von dem Baue der Salzpfannen einen <hi rendition="#fr">doppel-<lb/>ten Ro&#x017F;t</hi> vor. In <hi rendition="#fr">Flandern</hi> habe ich den&#x017F;elben<lb/>mit vielem Vortheile <hi rendition="#fr">ausgefu&#x0364;hrt</hi> ge&#x017F;ehen. Auf der<lb/>Hochfu&#x0364;r&#x017F;tl. Waldecki&#x017F;chen Saline bey Pirmont<lb/>i&#x017F;t die Heerd&#x017F;oole bey der einen Pfanne bloß mit<lb/>wenigen &#x017F;chmalen <hi rendition="#fr">Ein&#x017F;chnitten</hi> ver&#x017F;ehen, wo-<lb/>durch &#x017F;ich der Kohlenverlu&#x017F;t zugleich aber auch<lb/>der Luftzug, vermindert. Bey un&#x017F;eren gewo&#x0364;hn-<lb/>lichen <hi rendition="#fr">horizontal-liegenden</hi> Ro&#x017F;ten wird der<lb/><hi rendition="#fr">Luftwech&#x017F;el</hi> dadurch bewirkt, daß die untere<lb/>ka&#x0364;ltere Luft die obere, durch das Feuer verdu&#x0364;nnte,<lb/>derdra&#x0364;ngt. Sollte die&#x017F;er Luftwech&#x017F;el aber nicht<lb/><hi rendition="#fr">be&#x017F;chleunigt</hi> werden, wenn man bey un&#x017F;eren<lb/>Salinen die Vorrichtung nachahmte, welche ich<lb/>in den Manufakturen zu <hi rendition="#fr">Soho</hi> (in <hi rendition="#fr">Warwik-<lb/>&#x017F;hire</hi>) bey <hi rendition="#fr">Birmingham</hi> &#x017F;ahe? Der Ro&#x017F;t liegt<lb/>dort nicht &#x017F;o&#x0364;lig, &#x017F;ondern la&#x0364;uft unter einem Win-<lb/><fw type="sig" place="bottom">G 4</fw><fw type="catch" place="bottom">kel</fw><lb/><pb n="104" facs="#f0053" />
kel von mehrern Graden an.<note place="foot" n="*)">Wobey al&#x017F;o ein Theil des Feuers dem Pfannenhoden<lb/>na&#x0364;her als der andere i&#x017F;t &#x2014; ein Nachtheil, der die<lb/>Feuerung <hi rendition="#fr">unter den Pfannen, nicht</hi> die, unten zu<lb/>erwa&#x0364;hnende, <hi rendition="#fr">neben den Pfannen</hi> (durch Reverbera-<lb/>tionen) trift. &#x2014; Uiber die mathemati&#x017F;chen Gru&#x0364;nde des<lb/>Luftwech&#x017F;els unter und u&#x0364;ber dem Ro&#x017F;te, &#x017F;. Hrn. <hi rendition="#fr">La-<lb/>voi&#x017F;ier&#x2019;s</hi> wichtige Erinnerungen im <hi rendition="#aq">Tralté élément.<lb/>T. II. p,</hi> 544.</note> Die bewegte Luft<lb/>&#x017F;to&#x0364;ßt dadurch unmittelbar in die Flamme.</p><lb/><p>Bey den <hi rendition="#fr">Windzu&#x0364;gen,</hi> welche die Luft un-<lb/>ter den Ro&#x017F;t leiten, i&#x017F;t es u&#x0364;beraus wichtig, ob<lb/>&#x017F;ie &#x017F;ich in dem <hi rendition="#fr">Siedhau&#x017F;e</hi> (Kothe) oder im <hi rendition="#fr">Freyen</hi><lb/>o&#x0364;fnen. Die Luft im Siedhau&#x017F;e hat, und wenn<lb/>da&#x017F;&#x017F;elbe auch noch &#x017F;o gera&#x0364;umig i&#x017F;t, aus bekann-<lb/>ten Ur&#x017F;achen einen gro&#x0364;ßeren Antheil von Stick-<lb/>luft und i&#x017F;t daher weniger <hi rendition="#fr">feuerna&#x0364;hrend,</hi> als<lb/>die reine Luft der Athmospha&#x0364;re. Daher &#x017F;ind,<lb/>wo es das Lokale erlaubt, &#x017F;olche Windzu&#x0364;ge am<lb/>vortheilhafte&#x017F;ten, welche die letztere herzufu&#x0364;hren,<lb/>wie z. B. auf der <hi rendition="#fr">Theodorshalle</hi> und <hi rendition="#fr">Karls-<lb/>halle</hi> bey Kreuznach (wo das Feuer von <hi rendition="#fr">drey</hi><lb/>Luftzu&#x0364;gen zugleich angebla&#x017F;en wird, von denen<lb/>einer parallel mit der langen, zwey parallel mit<lb/>der kurzen Seite der Pfanne &#x017F;treichen.)</p><lb/><p>2. <hi rendition="#fr">Concentrirung des Wa&#x0364;rme&#x017F;toffs auf<lb/>die verdampfende Flu&#x0364;&#x017F;&#x017F;igkeit. &#x2014; Die Oeko-</hi><lb/><fw type="catch" place="bottom">nomie</fw><lb/><pb n="105" facs="#f0054" />
nomie der Feurung bey techni&#x017F;chen Arbeiten hat<lb/>gewi&#x017F;&#x017F;ermaßen <hi rendition="#fr">in eben dem Grade</hi> zugenom-<lb/>men, als die Entdeckungen u&#x0364;ber die Natur des<lb/>Wa&#x0364;rme&#x017F;toffs &#x017F;ich <hi rendition="#fr">allgemeiner</hi> verbreitet haben.<lb/>Ehemals hielt man es fu&#x0364;r hinla&#x0364;nglich, die<lb/><hi rendition="#fr">Quantita&#x0364;t der brennbaren Sub&#x017F;tanz</hi> zu ver-<lb/>mehren, ohne auf den <hi rendition="#fr">Zutritt der Luft</hi> zu ach-<lb/>ten. Jetzt, da es durch vielfa&#x0364;ltige Ver&#x017F;uche<lb/>erwie&#x017F;en i&#x017F;t, daß nur bey Zer&#x017F;etzung der (Lebens-)<lb/>Luft durch jene brennbaren Sub&#x017F;tanzen Wa&#x0364;rme-<lb/>&#x017F;toff frey wird, jetzt i&#x017F;t auch fu&#x0364;r die <hi rendition="#fr">&#x017F;chnelle Ent-<lb/>bindung</hi> des Feuers genug&#x017F;am ge&#x017F;orgt. Aber<lb/>ein dritter, <hi rendition="#fr">eben &#x017F;o wichtiger</hi> Vortheil, die<lb/><hi rendition="#fr">Concentrirung</hi> die&#x017F;es entbundenen Wa&#x0364;rme-<lb/>&#x017F;toffs auf das zu erhitzende Fluidum, wird noch<lb/>wenig benutzt.</p><lb/><p>Einen undurchdringlichen flu&#x0364;&#x017F;&#x017F;igen Stoff,<lb/>welcher &#x017F;ich nach allen Seiten auszubreiten &#x017F;trebt,<lb/>und von mehreren (ka&#x0364;lteren) Ko&#x0364;rpern umgeben<lb/>wird, die <hi rendition="#fr">alle</hi> eine Verbindung mit ihm einge-<lb/>hen ko&#x0364;nnen; einen &#x017F;olchen Stoff auf <hi rendition="#fr">Einen</hi> die-<lb/>&#x017F;er Ko&#x0364;rper allein <hi rendition="#fr">anzuha&#x0364;ufen,</hi> i&#x017F;t bey dem<lb/><hi rendition="#fr">Gleichgewichte</hi> (der Temperatur), welches <hi rendition="#fr">alle</hi><lb/>&#x017F;uchen, ein u&#x0364;beraus &#x017F;chwieriges Problem. Es<lb/>theilt &#x017F;ich da&#x017F;&#x017F;elbe in Anwendung auf die Halur-<lb/>gie in <hi rendition="#fr">zwey</hi> ver&#x017F;chiedene <hi rendition="#fr">Aufgaben:</hi></p><lb/><fw type="sig" place="bottom">G 5</fw><fw type="catch" place="bottom">1) <hi rendition="#fr">die</hi></fw><lb/><pb n="106" facs="#f0055" />
<list><item>1) <hi rendition="#fr">die gro&#x0364;ßtmo&#x0364;glich&#x017F;te Menge Wa&#x0364;rme-<lb/>&#x017F;toff in die Soole zu leiten,</hi> und</item><lb/><item>2) <hi rendition="#fr">die ihr einmal mitgetheilte Menge<lb/>mo&#x0364;glich&#x017F;t &#x017F;o zu erhalten, daß &#x017F;ie nur<lb/>durch die auf&#x017F;teigenden Da&#x0364;mpfe ab-<lb/>&#x017F;orbirt wird.</hi></item></list><lb/><p>Hauptmomente &#x017F;cheinen mir dabey, fu&#x0364;r die <hi rendition="#fr">er&#x017F;te</hi><lb/>Aufgabe: <hi rendition="#fr">Gro&#x0364;ße des Schu&#x0364;rlochs, Zirkulir-<lb/>ga&#x0364;nge, Anlaufen der Heerd&#x017F;oole, Ab&#x017F;tand<lb/>des Ro&#x017F;ts vom Pfannenboden</hi> und <hi rendition="#fr">Schie-<lb/>ber im Rauchfange;</hi> fu&#x0364;r die <hi rendition="#fr">zweyte: Gro&#x0364;ße<lb/>der Siedpfannen</hi> und <hi rendition="#fr">uneingemauerte Pfan-<lb/>nenborden;</hi> fu&#x0364;r <hi rendition="#fr">beyde</hi> zugleich: <hi rendition="#fr">Runde Fi-<lb/>gur der Pfannen,</hi> und das <hi rendition="#fr">Material, aus dem<lb/>&#x017F;ie kon&#x017F;truirt &#x017F;ind.</hi> Ich habe die&#x017F;e vielleicht<lb/>zu <hi rendition="#fr">kleinlichen</hi> Abtheilungen vorzu&#x0364;glich darum<lb/>gewa&#x0364;hlt, weil &#x017F;ie eine Lehre <hi rendition="#fr">vereinfachen,</hi> die<lb/>man &#x017F;ich &#x017F;ehr ha&#x0364;ufig als verworren und &#x017F;chwierig<lb/>denkt.</p><lb/><p>Durch das <hi rendition="#fr">Schu&#x0364;rloch</hi> geht keine unbetra&#x0364;cht-<lb/>liche Quantita&#x0364;t Wa&#x0364;rme&#x017F;toff verloren. Seine<lb/>Gro&#x0364;ße i&#x017F;t durch &#x017F;einen Gebrauch <hi rendition="#fr">be&#x017F;timmt,</hi> &#x017F;ein<lb/>Verha&#x0364;ltnis zum inneren Ofenraum aber bey<lb/>großen und kleinen Pfannen &#x017F;ehr <hi rendition="#fr">ver&#x017F;chieden.</hi><lb/>Bey den letzteren i&#x017F;t der Verlu&#x017F;t an Wa&#x0364;rme <hi rendition="#fr">be-<lb/>tra&#x0364;chtlicher</hi> als bey den er&#x017F;teren (<hi rendition="#fr">Langsdorfs</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">An-</hi></fw><lb/><pb n="107" facs="#f0056" />
<hi rendition="#fr">Anleit. zur Salzwerksk. S. 379.</hi>) Die&#x017F;er<lb/>Nachtheil nimmt zu, wenn das Brennmaterial<lb/>nicht auf einem Ro&#x017F;te liegt, A&#x017F;chen- und Schu&#x0364;r-<lb/>loch vereint und, wegen des Luftzuges, unver&#x017F;chlo&#x017F;-<lb/>&#x017F;en &#x017F;ind.</p><lb/><p>Durch <hi rendition="#fr">Zirkulirga&#x0364;nge</hi> wird vorzu&#x0364;glich bey<lb/>großen Pfannen, die Wa&#x0364;rme la&#x0364;nger unter dem<lb/>Pfannenboden erhalten, und gleichma&#x0364;ßiger in dem<lb/>Fluidum vertheilt, wovon die Zeit der Ko&#x0364;rnung<lb/>und die Gro&#x0364;ße der Salzkri&#x017F;talle abha&#x0364;ngt. Die<lb/>Herren <hi rendition="#fr">Abich, Langsdorf, Scheidt</hi> und <hi rendition="#fr">An-<lb/>germann</hi> haben die Einrichtung der Zirkulir-<lb/>o&#x0364;fen<note place="foot" n="*)">Zirkuliro&#x0364;fen mit zu &#x017F;chmalen Ga&#x0364;ngen haben den Nach-<lb/>theil, daß &#x017F;ie &#x017F;ich leicht mit <hi rendition="#fr">Ruß</hi> anfu&#x0364;llen, wobey der<lb/>zur Feuerung &#x017F;o unentbehrliche Luftwech&#x017F;el ge&#x017F;to&#x0364;rt und<lb/>die Flamme durch eine verdorbene, mit Luft&#x017F;a&#x0364;ure ge-<lb/>&#x017F;chwa&#x0364;ngerte Luft geda&#x0364;mpft wird.</note> &#x017F;ehr lehrreich und ausfu&#x0364;hrlich be&#x017F;chrieben.<lb/>Ich wundere mich, daß ich &#x017F;ie in den Salinen<lb/>la&#x0364;ng&#x017F;t der Ku&#x0364;&#x017F;te der Nord&#x017F;ee) zu <hi rendition="#fr">O&#x017F;tende, Ant-<lb/>werpen</hi> &#xA75B;c. deren Kokturen &#x017F;o allgemein geprie-<lb/>&#x017F;en werden, <hi rendition="#fr">nirgends</hi> bemerkte.</p><lb/><p>Die <hi rendition="#fr">anlaufende Soole</hi> des Heerdes ver-<lb/>engt die Zirkulirga&#x0364;nge allma&#x0364;hlig, damit die er-<lb/>kaltende Luft, deren Ela&#x017F;ticita&#x0364;t ohnedies abnimmt,<lb/>in einen kleineren Raum einge&#x017F;chra&#x0364;nkt wird und<lb/><fw type="catch" place="bottom">eine</fw><lb/><pb n="108" facs="#f0057" />
eine la&#x0364;ngere Zeit hindurch auf dem Pfannenbo-<lb/>den wirk&#x017F;am bleibt.</p><lb/><p>Der <hi rendition="#fr">Ab&#x017F;tand</hi> des Ro&#x017F;ts von dem Pfannen-<lb/>hoden i&#x017F;t fu&#x0364;r Holz-Torf- und Steinkohlenfeu-<lb/>rung &#x017F;ehr ver&#x017F;chieden. Bey der er&#x017F;teren rechnet<lb/>man ihn zwi&#x017F;chen 2 Fuß 8 Zoll bis 3 F. 6 Z.<lb/>bey den zwey letztern Arten etwa 1 F. 8 Z. bis<lb/>2 F. 4 Z. Je geringer der&#x017F;elbe i&#x017F;t, de&#x017F;to &#x017F;ta&#x0364;r-<lb/>ker i&#x017F;t das Ein&#x017F;tro&#x0364;hmen des Wa&#x0364;rme&#x017F;toffs in die<lb/>Soole, de&#x017F;to &#x017F;chwa&#x0364;cher zugleich aber auch der<lb/>Wech&#x017F;el zwi&#x017F;chen den unteren und oberen Luft-<lb/>&#x017F;chichten im Ofenraume &#x2014; ein Minimum, das<lb/>al&#x017F;o &#x017F;ehr genau begrenzt i&#x017F;t.</p><lb/><p><hi rendition="#fr">Schieber</hi> im Rauch&#x017F;ange verhindern den<lb/>allzufru&#x0364;hen Austritt der nach warmen (d. h.<lb/>Wa&#x0364;rme&#x017F;toff ab&#x017F;etzenden) Luft. Schieber in<lb/>Windzu&#x0364;gen &#x017F;ind nu&#x0364;tzlich um die Sta&#x0364;rke des<lb/>Feuers zu mildern, und die Wa&#x0364;rme der Soole<lb/>zu modificiren. Eine &#x017F;ehr bequeme Vorrichtung<lb/>der letzteren Art findet &#x017F;ich auf der Theodorshalle.</p><lb/><p>So &#x017F;ehr aber auch ein kleines Schu&#x0364;rloch,<lb/>Zirkulirga&#x0364;nge, anlaufende Heerd&#x017F;oolen &#xA75B;c. die<lb/>vortheilhafte Erwa&#x0364;rmung der Salz&#x017F;oole <hi rendition="#fr">befo&#x0364;r-<lb/>dern,</hi> &#x017F;o bleiben doch noch <hi rendition="#fr">andere Verha&#x0364;lt-<lb/>ni&#x017F;&#x017F;e</hi> zu betrachten u&#x0364;brig, auf deren Modifikation<lb/>der Halurge <hi rendition="#fr">kaum zu wirken vermag.</hi> Der<lb/><fw type="catch" place="bottom">(bey</fw><lb/><pb n="109" facs="#f0058" />
(bey Zer&#x017F;etzung der Lebensluft durch brennbare<lb/>Ko&#x0364;rper) freygewordene <hi rendition="#fr">Wa&#x0364;rme&#x017F;toff</hi> &#x017F;tro&#x0364;hmt<lb/>nicht etwa unmittelbar in die Soole, &#x017F;ondern<lb/>geht, in dem Momente &#x017F;eines Freywerdens, &#x017F;o-<lb/>gleich eine neue Verbindung mit der noch unzer-<lb/>&#x017F;etzten, das Brennmaterial umgebenden, ath-<lb/>mospha&#x0364;ri&#x017F;chen <hi rendition="#fr">Luft</hi> ein. Die&#x017F;e Luft theilt ihn,<lb/>da &#x017F;ie den ka&#x0364;lteren Pfannenboden<note place="foot" n="*)">Wie genau die alten Phy&#x017F;iker bereits auf die&#x017F;e Gegen-<lb/>&#x017F;ta&#x0364;nde achteten, &#x017F;. im <hi rendition="#aq">Ari&#x017F;tot. Problem. Sect. 24. n.</hi> 5.<lb/>wo die Frage aufgewor&#x017F;en wird, warum der Boden ei-<lb/>nes Gefa&#x0364;ßes, in dem Wa&#x017F;&#x017F;er &#x017F;iedet, weniger heiß i&#x017F;t?</note> beru&#x0364;hrt, nach<lb/>bekannten pyrometri&#x017F;chen Ge&#x017F;etzen, der Flu&#x0364;&#x017F;&#x017F;ig-<lb/>keit mit, reißt aber auch wegen ihrer eigenen<lb/>Ela&#x017F;ticita&#x0364;t und wegen der theils durch die&#x017F;e, theils<lb/>durch den Druck der kommunicirenden, a&#x0364;ußeren<lb/>Luft&#x017F;chichten vermehrten Zirkulation <hi rendition="#fr">keine unbe-<lb/>tra&#x0364;chtliche Menge</hi><note place="foot" n="**)">Die&#x017F;er allerdings bedenkliche Um&#x017F;tand &#x017F;cheint Hrn.<lb/><hi rendition="#fr">Wild</hi> bewogen zu haben, in &#x017F;einem geogno&#x017F;ti&#x017F;ch- und<lb/>techni&#x017F;ch-wichtigen Werke (<hi rendition="#aq">E&#x017F;&#x017F;ay &#x017F;ur la monragne &#x017F;ali-<lb/>fere du Gouvern. d&#x2019;Aigle</hi> 1788.) die <hi rendition="#fr">Zuggewo&#x0364;lbe</hi> un-<lb/>ter dem Heerde zu verwerfen. Sollte aber der Nach-<lb/>theil die&#x017F;er Zuggewo&#x0364;lbe und des &#x017F;chnellen Luftwech&#x017F;els<lb/>nicht durch Zirkulirga&#x0364;nge <hi rendition="#fr">verringert,</hi> ja durch die Er-<lb/>&#x017F;parung an Feuerungsmaterial, bey <hi rendition="#fr">&#x017F;chneller Entbin-<lb/>dung des Wa&#x0364;rme&#x017F;toffs,</hi> nicht u&#x0364;berreichlich <hi rendition="#fr">erfetzt</hi><lb/>werden?</note> davon durch den Rauch-<lb/><fw type="catch" place="bottom">fang</fw><lb/><pb n="110" facs="#f0059" />
fang fort. Auch die <hi rendition="#fr">Seitenwa&#x0364;nde</hi> des Ofens,<lb/>ja die <hi rendition="#fr">Heerd&#x017F;oole</hi> oder der <hi rendition="#fr">Ro&#x017F;t</hi> &#x017F;elb&#x017F;t (es mag<lb/>nun der&#x017F;elbe von <hi rendition="#fr">Ei&#x017F;en,</hi> oder von <hi rendition="#fr">Ziegeln</hi> kon-<lb/>&#x017F;truirt &#x017F;eyn) vermehren jenen Verlu&#x017F;t, indem &#x017F;ie<lb/>Wa&#x0364;rme&#x017F;toff ver&#x017F;chlucken. &#x2014; Dem Vor&#x017F;chlage,<lb/>ei&#x017F;erne Oefen mitten in der Soole anzulegen,<lb/>&#x017F;tehen, ob man gleich durch Ro&#x0364;hren fu&#x0364;r Luftzug<lb/>und Rauchfang &#x017F;orgen ko&#x0364;nnte, viele andere<lb/>Schwierigkeiten entgegen.</p><lb/><p>Der der Soole <hi rendition="#fr">bereits mitgetheilte</hi> Wa&#x0364;r-<lb/>me&#x017F;toff wird theils durch die auf&#x017F;teigenden <hi rendition="#fr">Da&#x0364;m-<lb/>pfe,</hi> (deren Capacita&#x0364;t<note place="foot" n="*)">S. <hi rendition="#fr">Crawfords Ver&#x017F;uche u&#x0364;ber die Wa&#x0364;rme der<lb/>Thiere. 2te Aufl. S.</hi> 381.</note> &#x017F;ich zu der des Wa&#x017F;&#x017F;ers<lb/>= 1,00 : 1,55 verha&#x0364;lt), theils durch die <hi rendition="#fr">Seiten-<lb/>borden</hi> der Pfannen, und die &#x017F;ie umgebende ka&#x0364;ltere<lb/>Luft&#x017F;chicht, ab&#x017F;orbirt. Der er&#x017F;tere Verlu&#x017F;t i&#x017F;t<lb/>nothwendig und <hi rendition="#fr">beab&#x017F;ichtet,</hi> der zweyte aber<lb/>mo&#x0364;glich&#x017F;t zu <hi rendition="#fr">vermindern.</hi> Auf die&#x017F;er Vermin-<lb/>derung beruht ein Hauptvortheil &#x2014;</p><lb/><p><hi rendition="#fr">Großer Pfannen.</hi> Denn zwey kleinere<lb/>Pfannen haben, bey einerley ko&#x0364;rperlichem Inhalte<lb/>mit Einer großen, <hi rendition="#fr">mehr Bordenfla&#x0364;che,</hi> als<lb/>die&#x017F;e, und entziehen der Soole daher eine betra&#x0364;cht-<lb/>lichere Quantita&#x0364;t Wa&#x0364;rme&#x017F;toff.</p><lb/><fw type="catch" place="bottom"><hi rendition="#fr">Inhalt</hi></fw><lb/><pb n="111" facs="#f0060" />
<p><hi rendition="#c">Inhalt 96 K. F.</hi></p><lb/><list><item><hi rendition="#fr">Zwey kleine Pfannen, Eine große Pfanne.</hi><lb/>jede:</item><lb/><item>lang _ _ 8 F. _ _ 12 F.</item><lb/><item>breit _ _ 6- _ _ 8-</item><lb/><item>tief _ _ <hi rendition="#u">1-</hi> _ _ <hi rendition="#u">1-</hi></item><lb/><item><hi rendition="#c"><hi rendition="#fr">Wa&#x0364;rmeleitende Bordenfla&#x0364;che:</hi></hi></item><lb/><item>fu&#x0364;r beyde _ _ fu&#x0364;r eine</item><lb/><item>56 &#x25A1; F. _ _ 40 &#x25A1; F.</item><lb/><item><hi rendition="#c"><hi rendition="#fr">Differenz = 16 &#x25A1; F.</hi></hi></item></list><lb/><p>Die bisherigen Erfahrungen u&#x0364;ber den Unter&#x017F;chied<lb/>großer und kleiner Pfannen &#x017F;timmen mit die&#x017F;en<lb/>Grund&#x017F;a&#x0364;tzen vollkommen u&#x0364;berein. &#x2014; Der Ver-<lb/>lu&#x017F;t an Wa&#x0364;rme&#x017F;toff durch die <hi rendition="#fr">Gro&#x0364;ße der Bor-<lb/>denfla&#x0364;chen</hi> macht, andere Unbequemlichkeiten<lb/>abgerechnet, die (vom Herrn von Beu&#x017F;t einge-<lb/>fu&#x0364;hrte) Stellung mehrerer Pfannen hinter einan-<lb/>der eben nicht rath&#x017F;am. Auf der Bi&#x017F;cho&#x0364;flich<lb/>Speyeri&#x017F;chen Saline zu <hi rendition="#fr">Bruch&#x017F;al</hi> &#x017F;toßen fu&#x0364;nf,<lb/>zu Theodorshall (wo die Soole jetzt 17lo&#x0364;thig ver-<lb/>&#x017F;otten wird) drey Pfannen an einander. Von<lb/>jenen hat die gro&#x0364;ßte 20 F. im Gevierte, von<lb/>die&#x017F;en i&#x017F;t &#x017F;ie 19 F. lang und 18 F. breit. Die<lb/><fw type="catch" place="bottom">vor-</fw><lb/><pb n="112" facs="#f0061" />
vorderen Pfannen geben hier, weil &#x017F;ie einer<lb/>gro&#x0364;ßeren Hitze ausge&#x017F;etzt &#x017F;ind, feineres Salz,<lb/>kleinere Kri&#x017F;talle, als die hinteren.</p><lb/><p>Die vornehm&#x017F;ten Salinen Deut&#x017F;chlands<lb/>&#x017F;ind jetzt fa&#x017F;t allgemein mit großen Pfannen ver-<lb/>&#x017F;ehen. Zu Allendorf befinden &#x017F;ich unter 44 Pfannen<lb/>(von denen die eine Ha&#x0364;lfte mit Steinkohlen vom<lb/>Weißener, die andere mit Holze gefeuert wird)<lb/>zwey, welche 21 F. lang und 13&#x00BD; F. breit &#x017F;ind.<lb/>Die 3&#x00BE; lo&#x0364;thige Soole wird hier bis auf 23 Loth<lb/>gradirt, aber nur 18 lo&#x0364;thig ver&#x017F;otten, weil man<lb/>14 lo&#x0364;thige Soole zu&#x017F;etzt.. . Die&#x017F;e Vermi&#x017F;chung<lb/>ge&#x017F;tattet die <hi rendition="#fr">vortrefliche,</hi> in o&#x0364;konomi&#x017F;cher Hin-<lb/>&#x017F;icht nicht genug zu empfehlende <hi rendition="#fr">Waizi&#x017F;che</hi><lb/>Vorrichtung der <hi rendition="#fr">Sied&#x017F;oolenbeha&#x0364;lter.</hi> Zu<lb/><hi rendition="#fr">Karlshalle</hi> wird jetzt in zwey Pfannen ge&#x017F;otten,<lb/>von denen (wie man mir angab,<note place="foot" n="*)">Nach der dritten von Hrn. <hi rendition="#fr">Langsdorf</hi> bekannt ge-<lb/>machten <hi rendition="#fr">Probe&#x017F;iedung</hi> gab eine Pfanne von 19 Fuß<lb/>La&#x0364;nge, 14 F. Breite, und 1 F. 4 Z. Diefe; bey 391<lb/>Kubikfuß Bu&#x0364;chenholz, von 16lo&#x0364;thiger Soole 19 Achtel<lb/>(&#x00D7; 260 Pf.) = 4940 Pf. Salz. &#x2014; Demnach &#x017F;cheint<lb/>die obige Angabe etwas groß.</note> die eine ein<lb/><hi rendition="#fr">Werk</hi> von 27 Maltern (&#x00D7; 225 Pf:) = 6075 Pf.<lb/>die andere, bey 18 F. im Gevierte, ein <hi rendition="#fr">Werk</hi><lb/>von 35 Mltr. = 7885 Pf. liefert. Zu <hi rendition="#fr">Nau-<lb/>heim</hi> &#x017F;ind 24 Pfannen, die mehre&#x017F;ten zu 18 F.<lb/><fw type="catch" place="bottom">La&#x0364;nge</fw><lb/><pb n="113" facs="#f0062" />
La&#x0364;nge und 16 F. Breite. Sie liefern wo&#x0364;chent-<lb/>lich 3 Werke = 56 Achtel. Die beyden neuen<lb/>&#x017F;ehr vortheilhaft kon&#x017F;truirten Salzpfannen zu<lb/><hi rendition="#fr">Pyrmont</hi> (wo ja&#x0364;hrlich an 3000 Malter Salz <note place="foot" n="*)">Von die&#x017F;en 3000 Mlt. gehen nur 12 &#x2014; 1400 Malter<lb/>ins Fu&#x0364;r&#x017F;tenthum Waldek; die u&#x0364;brigen werden ins Os-<lb/>nabru&#x0364;cki&#x017F;che, Paderborni&#x017F;che und Lippi&#x017F;che und zwar in<lb/><hi rendition="#fr">Sa&#x0364;cken</hi> verfu&#x0364;hrt, zur Er&#x017F;parung des Holzes zu Ton-<lb/>nen. S. <hi rendition="#fr">Abh. u&#x0364;ber die Prod. des Mineralreichs<lb/>in den Preuß. Staaten. S.</hi> 47.</note><lb/>producirt werden) &#x017F;ind 32 F. lang, 22 F. breit<lb/>und 20 Zoll tief = 1173 K. F. Sie liefern<lb/>Werke von 53 Malter. Die drey Pfannen zu<lb/><hi rendition="#fr">Salz der Helden</hi> &#x017F;ind 30 F. lang und 20 F.<lb/>breit u. &#x017F;. f.</p><lb/><p>So &#x017F;ehr aber auch bey <hi rendition="#fr">zunehmender</hi> Gro&#x0364;ße<lb/>der Pfannen der Verlu&#x017F;t an Wa&#x0364;rme&#x017F;toff, welchen<lb/>die Seitenborden verur&#x017F;achen, <hi rendition="#fr">abnimmt;</hi> &#x017F;o<lb/>&#x017F;cheint es doch, als wenn die&#x017F;e Gro&#x0364;ße innerhalb<lb/>gewi&#x017F;&#x017F;er <hi rendition="#fr">Grenzen</hi> einge&#x017F;chra&#x0364;nkt &#x017F;ey, die &#x017F;ie<lb/><hi rendition="#fr">nicht u&#x0364;ber&#x017F;chreiten darf.</hi> Die Kon&#x017F;truktion<lb/>der Pfannen be&#x017F;timmt die&#x017F;elbe weniger, als die<lb/>Schwierigkeit durch den Feuersgrad, welchen wir<lb/>zu erregen vermo&#x0364;gen, eine große <hi rendition="#fr">Soolenma&#x017F;&#x017F;e</hi><lb/>in ein gleichma&#x0364;ßiges Sieden zu bringen. Die<lb/><fw type="catch" place="bottom">gro&#x0364;ß-</fw><lb/><fw type="sig" place="bottom"><hi rendition="#fr">Bergm. Journ. B. 1. St.</hi> 2. H</fw><lb/><pb n="114" facs="#f0063" />
gro&#x0364;ßten, bisher ver&#x017F;uchten<note place="foot" n="*)"><hi rendition="#fr">Brownrigg&#x2019;s Kun&#x017F;t Ku&#x0364;chen&#x017F;alz zu bereiten mit</hi><lb/>(u&#x0364;beraus lehrreichen) <hi rendition="#fr">Anmerkungen des Hrn. Heun.<lb/>S.</hi> 105.</note> Pfannen &#x017F;ind wohl die<lb/>zu Inthal in Tyrol. Sie haben 48 F. La&#x0364;nge,<lb/>34 F. Breite und 3 F. Tiefe (= 4896 K. F.)<lb/>Ob die&#x017F;e das noch unbekannte <hi rendition="#fr">Maximum der<lb/>vortheilhafte&#x017F;ten Pfannengro&#x0364;ße</hi> bereits er-<lb/>reicht, oder gar u&#x0364;ber&#x017F;chritten haben, kann bis-<lb/>her durch keine Rechnung gepru&#x0364;ft werden &#x2014;<lb/>weil es an phy&#x017F;ikali&#x017F;chen Ver&#x017F;uchen fehlt, welche<lb/>die Data hergeben &#x017F;ollten, und weil <hi rendition="#fr">jeder Grad<lb/>des Feuers</hi> (der &#x017F;chnellen Entwickelung des<lb/>Wa&#x0364;rme&#x017F;toffs) durch <hi rendition="#fr">neuentdeckte Mittel er-<lb/>ho&#x0364;ht</hi> gedacht werden kann. Sollte der Vor-<lb/>&#x017F;chlag, eine Pfanne <hi rendition="#fr">mit zwey Feuern</hi> zu ver-<lb/>&#x017F;ehen, nicht ausfu&#x0364;hrbar &#x017F;eyn?</p><lb/><p>Diejenigen Theile der Soole, welche den<lb/>Pfannenborden am na&#x0364;ch&#x017F;ten liegen, &#x017F;ind, &#x017F;o<lb/>&#x017F;ehr auch die ganze Soolma&#x017F;&#x017F;e durch die aufwal-<lb/>lende Bewegung des Siedens unter einander<lb/>gemi&#x017F;cht wird, dennoch am &#x017F;chwer&#x017F;ten zu erwa&#x0364;r-<lb/>men. Daher i&#x017F;t es u&#x0364;beraus vortheilhaft, wenn<lb/>bey Zirkuliro&#x0364;fen die letzten <hi rendition="#fr">Ga&#x0364;nge</hi> die Seiten der<lb/>Pfanne um&#x017F;chließen. Die Soole empfa&#x0364;ngt bey<lb/>die&#x017F;er Vorrichtung auch von den <hi rendition="#fr">Borden</hi> her<lb/><fw type="catch" place="bottom">neuen</fw><lb/><pb n="115" facs="#f0064" />
neuen Wa&#x0364;rme&#x017F;toff, und die&#x017F;e, <hi rendition="#fr">von einem wa&#x0364;r-<lb/>m@ren Medium umgeben,</hi> verlieren ihre lei-<lb/>tende Kraft.</p><lb/><p>Wo Zirkulirga&#x0364;nge ga&#x0364;nzlich fehlen, und nicht<lb/>Lokalverha&#x0364;ltni&#x017F;&#x017F;e es verbieten, &#x017F;cheint es rath&#x017F;am,<lb/>die <hi rendition="#fr">Seitenfla&#x0364;chen</hi> der Pfannen mit <hi rendition="#fr">keiner<lb/>Mauer</hi> zu umgeben, wie in den Salinen zu<lb/><hi rendition="#fr">Bruch&#x017F;al, Karlshalle, Alt-Ko&#x0364;&#x017F;en, Ant-<lb/>werden</hi> u. &#x017F;. f. Die Ur&#x017F;ache davon i&#x017F;t in &#x017F;ehr<lb/>einfachen und genug&#x017F;am bekannten pyrotechni-<lb/>&#x017F;chen Lehren gegru&#x0364;ndet.</p><lb/><p>Durch die <hi rendition="#fr">runde Figur der Pfannen</hi><lb/>wird die Wirkung des Feuers ver&#x017F;ta&#x0364;rkt und der<lb/>oben erwa&#x0364;hnte, bey jeder Feuerungsmethode &#x017F;o<lb/>mannichfache Verlu&#x017F;t an Wa&#x0364;rme&#x017F;toff (man mag<lb/>ihn nun vor &#x017F;einem Ulbergange in die Soole,<lb/>oder nach dem&#x017F;elben betrachten) vermindert. Das<lb/><hi rendition="#fr">er&#x017F;tere</hi> folgt aus den &#x017F;elb&#x017F;t fu&#x0364;r den Techniker<lb/>wichtigen Ge&#x017F;etzen, welche Herr <hi rendition="#fr">Lambert</hi> in &#x017F;ei-<lb/>nem Mei&#x017F;terwerke, &#x017F;einer Pyrometrie, vorge-<lb/>tragen hat, und die keiner weiteren Erla&#x0364;uterung<lb/>bedu&#x0364;rfen; das <hi rendition="#fr">letztere</hi> aus der Betrachtung u&#x0364;ber<lb/>die wa&#x0364;rmever&#x017F;chluckenden Ofenwa&#x0364;nde und Pfan-<lb/>nenborden, deren Fla&#x0364;cheninhalt bey runden<lb/>Pfannen verha&#x0364;ltnisma&#x0364;ßig geringer, als bey den<lb/>gewo&#x0364;hnlichen, viereckigen i&#x017F;t. Auch werden<lb/><fw type="sig" place="bottom">H 2</fw><fw type="catch" place="bottom">die&#x017F;e</fw><lb/><pb n="116" facs="#f0065" />
die&#x017F;e Grund&#x017F;a&#x0364;tze, (die man in un&#x017F;erem Vater-<lb/>lande wohl noch nirgends befolgt) durch die Er-<lb/>fahrungen der holla&#x0364;ndi&#x017F;chen Salini&#x017F;ten und durch<lb/>die kugelrunden Braupfannen<note place="foot" n="*)">Die Braupfannen, in denen <hi rendition="#fr">Porter</hi> gebraut wird,<lb/>&#x017F;ind vollkommene Kugeln von 12 &#x2014; 18 Fuß im Durch-<lb/>me&#x017F;&#x017F;er, die nach oben zu eine geringe Oefnung haben.<lb/>Die&#x017F;e Ge&#x017F;talt ver&#x017F;chaft nicht nur Er&#x017F;parung an Brenn-<lb/>material, &#x017F;ondern die gei&#x017F;tigen (&#x017F;ich gasfo&#x0364;rmig entbin-<lb/>denden) Theile, welche bey un&#x017F;eren ofnen Braupfan-<lb/>nen verfliegen, und deren Verflu&#x0364;chtigung die Schwa&#x0364;che<lb/>des Biers vorzu&#x0364;glich bewirkt, werden auch dadurch er-<lb/>halten. &#x2014; Ich wundere mich, daß die&#x017F;e einfache, von<lb/>un&#x017F;erer Brauart &#x017F;o vo&#x0364;llig ver&#x017F;chiedene Vorrichtung in<lb/>keinem technologi&#x017F;chen Werke bisher deutlich be&#x017F;chrie-<lb/>ben i&#x017F;t.</note> der Engla&#x0364;nder<lb/>be&#x017F;ta&#x0364;tigt.</p><lb/><p>Ein u&#x0364;beraus <hi rendition="#fr">intere&#x017F;&#x017F;anter</hi> und bis jetzt fa&#x017F;t<lb/>ganz <hi rendition="#fr">vernachla&#x0364;ßigter</hi> Gegen&#x017F;tand der Halurgie,<lb/>i&#x017F;t das <hi rendition="#fr">Material,</hi> aus welchem die Pfannen<lb/>kon&#x017F;truirt werden. So bald man da&#x017F;&#x017F;elbe bloß<lb/>in Ru&#x0364;ck&#x017F;icht auf die <hi rendition="#fr">Dauer</hi> und den <hi rendition="#fr">Preis</hi> be-<lb/>trachtet, &#x017F;o i&#x017F;t &#x017F;eine Wahl nicht &#x017F;chwierig. Unter<lb/>den vorge&#x017F;chlagenen ei&#x017F;ernen, (zinnernen!) ku-<lb/>pfernen und bleyernen Pfannen &#x017F;ind die letzteren<lb/>die <hi rendition="#fr">wohlfeil&#x017F;ten.</hi> Doch &#x017F;teht die Auflo&#x0364;slichkeit<lb/>des Bleyes in der Salz&#x017F;a&#x0364;ure ihrem Gebrauche<lb/>entgegen. Zwar &#x017F;oll nach Herrn <hi rendition="#fr">von Ju&#x017F;ti</hi> das<lb/><fw type="catch" place="bottom">Ku&#x0364;chen-</fw><lb/><pb n="117" facs="#f0066" />
Ku&#x0364;chen&#x017F;alz in <hi rendition="#fr">bleyernen</hi> Pfannen gro&#x0364;ßere und<lb/>&#x017F;cho&#x0364;nere Kri&#x017F;talle, als in ei&#x017F;ernen geben, zwar<lb/>i&#x017F;t das <hi rendition="#fr">lu&#x0364;neburger</hi> (auch in bleyernen Pfannen<lb/>ver&#x017F;ottene) <hi rendition="#fr">Salz,</hi> nach der durch <hi rendition="#fr">hohen Be-<lb/>fehl 1733 veranlaßten</hi> Unter&#x017F;uchung der <hi rendition="#fr">lu&#x0364;ne-<lb/>burger Stadta&#x0364;rzte</hi> reiner und ge&#x017F;u&#x0364;nder, als das<lb/>halli&#x017F;che und allendorfi&#x017F;che befunden worden<note place="foot" n="*)"><hi rendition="#fr">Phy&#x017F;. o&#x0364;konom. Auszu&#x0364;ge. B. 7. S. 65.</hi></note> &#x2014;<lb/>aber dennoch hat man aus Furcht vor vergiften-<lb/>den Beymi&#x017F;chungen die etwas ko&#x017F;tbareren, <hi rendition="#fr">ei&#x017F;er-<lb/>nen</hi> Pfannen jetzt fa&#x017F;t u&#x0364;berall eingefu&#x0364;hrt. Ku-<lb/>pferne, wie man &#x017F;ie ehemals zu Frankenhau&#x017F;en<lb/>hatte, (und zinnerne, welche Herr <hi rendition="#fr">von Ju&#x017F;ti</hi><note place="foot" n="**)"><hi rendition="#fr">Chem. Schriften. B. 3. S. 116.</hi></note><lb/>vor&#x017F;chla&#x0364;gt) werden wegen ihres hohen Prei&#x017F;es,<lb/>die gego&#x017F;&#x017F;enen ei&#x017F;ernen<note place="foot" n="***)"><hi rendition="#fr">Langsdorfs Anleit. 1784. S. 376.</hi></note> aber, wegen ihrer<lb/>&#x017F;chwierigen Kon&#x017F;truktion nirgends zum Salz&#x017F;ie-<lb/>den angewendet.</p><lb/><p>Die neuen Entdeckungen u&#x0364;ber die <hi rendition="#fr">ver&#x017F;chie-<lb/>dene</hi> wa&#x0364;rmeleitende Kraft der Ko&#x0364;rper bieten<lb/>dem Halurgen zugleich neue Vortheile dar.<lb/>Wenn, wie eben gezeigt, die <hi rendition="#fr">Gro&#x0364;ße</hi> der Pfan-<lb/>nen bereits nicht gleichgu&#x0364;ltig fu&#x0364;r den <hi rendition="#fr">Verlu&#x017F;t an<lb/>Wa&#x0364;rme&#x017F;toff</hi> i&#x017F;t, &#x017F;o verdient auch in die&#x017F;er Ru&#x0364;ck-<lb/><fw type="sig" place="bottom">H 3</fw><fw type="catch" place="bottom">&#x017F;icht</fw><lb/><pb n="118" facs="#f0067" />
&#x017F;icht das <hi rendition="#fr">Material,</hi> aus dem &#x017F;ie verfertigt wer-<lb/>den, eine genauere und &#x017F;trengere Pru&#x0364;fung.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Der un&#x017F;terbliche <hi rendition="#fr">Franklin</hi> hat durch &#x017F;eine<lb/>Ver&#x017F;uche die Aufmerk&#x017F;amkeit der Phy&#x017F;iker zuer&#x017F;t<lb/>auf die&#x017F;en, fu&#x0364;r die Ku&#x0364;n&#x017F;te &#x017F;o vielver&#x017F;prechenden<lb/>Gegen&#x017F;tand geleitet. Er theilte die Ko&#x0364;rper in<lb/>Beziehung auf den Wa&#x0364;rme&#x017F;toff, wie in Bezie-<lb/>hung auf Elektricita&#x0364;t, in <hi rendition="#fr">leitende</hi> und <hi rendition="#fr">nicht<lb/>leitende</hi> Stoffe.<note place="foot" n="*)">Auffallend i&#x017F;t es immer, daß die be&#x017F;ten Leiter der<lb/>elektri&#x017F;chen Materie, zugleich die be&#x017F;ten Wa&#x0364;rmeleiter<lb/>&#x017F;ind. (S. <hi rendition="#aq">Rozier Journ. de Phy&#x017F;. Oct. 1773. p.</hi> 276.<lb/>und Hr. <hi rendition="#fr">Achard</hi> im <hi rendition="#fr">Goth. Magazin. B. 2. St. 2.<lb/>S.</hi> 39.) Auch kommen, denk ich, beyde darin u&#x0364;ber-<lb/>ein, daß die Leitungskra&#x0364;fte <hi rendition="#fr">bey ver&#x017F;chiedenen Tem-<lb/>peraturen</hi> ver&#x017F;chieden &#x017F;ind.</note> Herr <hi rendition="#fr">Monge@</hi> fu&#x0364;hrt in &#x017F;ei-<lb/>nem, &#x017F;o viel ich weiß, noch ungedruckten <hi rendition="#aq">Tableau<lb/>&#x017F;ur les combinai&#x017F;ons du Calorique</hi> die&#x017F;e<lb/>Idee &#x017F;ehr &#x017F;charf&#x017F;innig aus. Er betrachtet dar-<lb/>innen alle Sub&#x017F;tanzen als:</p><lb/><p><hi rendition="#et"><hi rendition="#fr">Nicht-Leiter des Wa&#x0364;rme&#x017F;toffs</hi> oder &#x017F;olche,<lb/>welche in Beru&#x0364;hrung mit warmen Ko&#x0364;rpern<lb/>den&#x017F;elben ganz ab&#x017F;orbiren. Z. B. Eis, wenn<lb/>es dem Schmelzen nahe i&#x017F;t. Darauf gru&#x0364;n-<lb/>det &#x017F;ich der &#x017F;innreiche Eisapparat der Herren</hi><lb/><fw type="catch" place="bottom"><hi rendition="#fr">(Wilke!)</hi></fw><lb/><pb n="119" facs="#f0068" />
<hi rendition="#et"><hi rendition="#fr">(Wilke!) Lavoi&#x017F;ier</hi> und <hi rendition="#fr">de la Place,</hi> und<lb/>ihre Me&#x017F;&#x017F;ungen der &#x017F;pecifi&#x017F;chen Wa&#x0364;rme.</hi></p><lb/><p><hi rendition="#et"><hi rendition="#fr">Halbleiter</hi><note place="foot" n="*)">Herr <hi rendition="#fr">Volta</hi> unter&#x017F;cheidet eben &#x017F;o Nicht-Leiter und<lb/><hi rendition="#fr">Halbleiter der Elektricita&#x0364;t.</hi></note> <hi rendition="#fr">des Wa&#x0364;rme&#x017F;toffs,</hi> die den-<lb/>&#x017F;elben theils ab&#x017F;orbiren, theils als &#x017F;en&#x017F;ible,<lb/>freye Wa&#x0364;rme durchla&#x017F;&#x017F;en. Hieher geho&#x0364;ren<lb/>die mei&#x017F;ten Ko&#x0364;rper, unter denen die harzigen<lb/>und gla&#x017F;igen<note place="foot" n="**)">Auf die&#x017F;e Eigen&#x017F;chaft des Gla&#x017F;es gru&#x0364;ndet &#x017F;ich der<lb/><hi rendition="#fr">Feuer&#x017F;ammler</hi> der Herren <hi rendition="#fr">Sau&#x017F;&#x017F;ure</hi> und <hi rendition="#fr">Ducarla.</hi></note> (idioelektri&#x017F;chen!) die &#x017F;chlech-<lb/>te&#x017F;ten Leiter &#x017F;ind.</hi></p><lb/><p><hi rendition="#et"><hi rendition="#fr">Vollkommene Leiter des Wa&#x0364;rme&#x017F;toffs,</hi><lb/>wenn es welche ga&#x0364;be, wa&#x0364;ren &#x017F;olche, die alle<lb/>Wa&#x0364;rme frey erhielten, und durch welche die<lb/>Temperatur-Mittheilung am &#x017F;chnelle&#x017F;ten vor<lb/>&#x017F;ich ginge. Die Metalle (&#x017F;ymperielektri&#x017F;chen<lb/>Stoffe!) kommen die&#x017F;em Ideale am na&#x0364;ch&#x017F;ten.</hi></p><lb/><p>Denn &#x017F;ie haben eine geringe &#x017F;pecifi&#x017F;che Wa&#x0364;rme,<lb/>(werden bey einem geringen Aufwande von Wa&#x0364;r-<lb/>me&#x017F;toff &#x017F;tark erhitzt) und erkalten &#x017F;chnell. Die<lb/>Leitungskraft der ver&#x017F;chiedenen metalli&#x017F;chen Sub-<lb/>&#x017F;tanzen &#x017F;elb&#x017F;t i&#x017F;t wiederum &#x017F;ehr ver&#x017F;chieden, wie<lb/><fw type="sig" place="bottom">H 4</fw><fw type="catch" place="bottom">die</fw><lb/><pb n="120" facs="#f0069" />
die Ver&#x017F;uche der Herren <hi rendition="#fr">Richmann,</hi><note place="foot" n="*)"><hi rendition="#aq">Comment. Petrop. nou. T. III. p.</hi> 309.</note> <hi rendition="#fr">Thomp-<lb/>&#x017F;on</hi><note place="foot" n="**)"><hi rendition="#fr">Grens Grundriß der Naturlehre. S.</hi> 224.</note> und <hi rendition="#fr">Ingenhouß</hi><note place="foot" n="***)"><hi rendition="#fr">Vermi&#x017F;chte Schriften. 1784. B. 2. S.</hi> 341.<lb/>Aber leider! hatte der vortrefliche Mann aus Ver&#x017F;ehen<lb/>aus &#x017F;cho&#x0364;nen Ver&#x017F;uchen unrichtige Re&#x017F;ultate gefolgert,<lb/>wie Herr <hi rendition="#fr">Mayer</hi> auffand. <hi rendition="#fr">Greus Journ. der Phy-<lb/>&#x017F;ik. 1791. H. 7. S.</hi> 30.</note> lehren. Sie &#x017F;teht<lb/>weder in geradem, noch umgekehrtem Verha&#x0364;lt-<lb/>ni&#x017F;&#x017F;e zu ihrer Dichtigkeit; flu&#x0364;&#x017F;&#x017F;ige Ko&#x0364;rper leiten<lb/>die Wa&#x0364;rme nicht be&#x017F;&#x017F;er als fe&#x017F;te &#x2014; alles &#x017F;cheint<lb/>auf der &#x017F;pecifi&#x017F;chen, unentra&#x0364;th&#x017F;elten Ver&#x017F;chiedenheit<lb/>der Elemente <note place="foot" n="&#x2020;)">Ich vermuthe aus den &#x017F;pecif. Wa&#x0364;rmen der Metalle<lb/>und Metallkalke, des Schwefels und der Schwefel&#x017F;a&#x0364;ure,<lb/>der Kohle und fixen Luft &#xA75B;c. daß die Sa&#x0364;ttigung einer<lb/>und der&#x017F;elben Sub&#x017F;tanz mit <hi rendition="#aq">oxygene</hi> ihre Wa&#x0364;rme-lei-<lb/>tende Kraft vermindere. Die Entwickelung die&#x017F;er<lb/>Idee geho&#x0364;rt an einen andern Ort.</note> zu beruhen.</p></div><lb/><fw type="catch" place="bottom"><hi rendition="#b">Tafel</hi></fw><lb/><pb n="zu Seite 120[]" facs="#f0070" />
<div n="2"><head><hi rendition="#b">Tafel fu&#x0364;r die Wa&#x0364;rme-leitende Kraft metalli&#x017F;cher Sub&#x017F;tanzen.</hi></head><lb/><list><item>_ _ Specifi&#x017F;ches<lb/>Gewicht _ _ Specifi&#x017F;che<lb/>Wa&#x0364;rme _ _ Relative<lb/>Wa&#x0364;rme _ _ Wa&#x0364;rme-lei-<lb/>tende Kraft _ _ </item><lb/><item>Ei&#x017F;enro&#x017F;t _ _ 4,5000 _ _ 0,2500 _ _ 1,1250 _ _ 0,8889 _ _ nach meiner Berechnung.</item><lb/><item>Kupfer _ _ 8,8760 _ _ 0,1111 _ _ 0,9861 _ _ 0,8970 _ _ nach Richmann.</item><lb/><item>Ei&#x017F;en _ _ 7,8076 _ _ 0,1269 _ _ 0,9907 _ _ 0,9430 _ _ nach Richmann.</item><lb/><item>Meßing _ _ 8,3960 _ _ 0,1123 _ _ 0,9403 _ _ 0,9430 _ _ nach Richmann.</item><lb/><item>Gold _ _ 19,0400 _ _ 0,0500 _ _ 0,9520 _ _ 1,0504 _ _ n. mn. Ber.</item><lb/><item>Silber _ _ 10,0010 _ _ 0,0820 _ _ 0,8200 _ _ 1,2195 _ _ n. mn. Ber.</item><lb/><item>Zinn _ _ 7,2910 _ _ 0,0680 _ _ 0,4957 _ _ 1,5410 _ _ nach Richmann.</item><lb/><item>Zink _ _ 6,8620 _ _ 0,0943 _ _ 0,6470 _ _ 1,5455 _ _ n. mn. Ber.</item><lb/><item>Bleykalk _ _ 8,9400 _ _ 0,0680 _ _ 0,6079 _ _ 1,6474 _ _ n. mn. Ber.</item><lb/><item>Spiesglas _ _ 6,8600 _ _ 0,0860 _ _ 0,5899 _ _ 1,6952 _ _ n. mn. Ber.</item><lb/><item>Quek&#x017F;ilber _ _ 13,5800 _ _ 0,0330 _ _ 0,4656 _ _ 1,9700 _ _ nach Mayer.</item><lb/><item>Bley _ _ 11,4459 _ _ 0,0352 _ _ 0,4029 _ _ 2,3138 _ _ nach Richmann.</item><lb/><item>Wismuth _ _ 9,8610 _ _ 0,0430 _ _ 0,4240 _ _ 2,3584 _ _ n. mn. Ber.</item><lb/><item>Das Wa&#x017F;&#x017F;er<lb/>angenom-<lb/>men zu _ _ 1,0000 _ _ 1,0000 _ _ 1,0000 _ _ 1,0000 _ _</item></list><lb/><p>Vergleicht man die metalli&#x017F;chen Sub&#x017F;tanzen mit einigen andern Stoffen, &#x017F;o er-<lb/>giebt &#x017F;ich ohngefa&#x0364;hr folgende Stuffenfolge:</p><lb/><p><hi rendition="#et">Harzige Ko&#x0364;rper &#x2014; Baumwolle &#x2014; [Athm. Luft,] &#x2014; Holza&#x017F;che &#x2014; Holz<lb/>&#x2014; Schwefel&#x017F;a&#x0364;ure &#x2014; Ei&#x017F;enro&#x017F;t &#x2014; Kupfer &#x2014; Ei&#x017F;en &#x2014; Me&#x017F;&#x017F;ing &#x2014;<lb/>Wa&#x017F;&#x017F;er &#x2014; Gold &#x2014; Silber &#x2014; Salz&#x017F;a&#x0364;ure &#x2014; Kalk&#x017F;tein &#x2014; Zinn &#x2014;<lb/>Zink &#x2014; Bleykalk &#x2014; Spiesglas &#x2014; Quek&#x017F;ilber &#x2014; Bley &#x2014; Wismuth.</hi></p><lb/><pb n="121" facs="#f0071" />
<p>Herr <hi rendition="#fr">Mayer</hi> zu Erlangen i&#x017F;t neuerlich&#x017F;t &#x017F;o<lb/>glu&#x0364;cklich gewe&#x017F;en die Ge&#x017F;etze zu entdecken, nach<lb/>denen man aus der Capacita&#x0364;t (wa&#x0364;rmebindenden<lb/>Kraft) der Stoffe und ihrem &#x017F;pecifi&#x017F;chen Gewichte<lb/>die Leitungskraft finden kann. Seine <hi rendition="#fr">&#x017F;charf-<lb/>finnigen Formeln</hi> &#x017F;timmen <hi rendition="#fr">genauer</hi> mit den<lb/>Erfahrungen u&#x0364;berein, als es bey den, oft &#x017F;o<lb/>&#x017F;chwankenden Angaben der Capacita&#x0364;ten zu <hi rendition="#fr">er-<lb/>warten</hi> war. (S. <hi rendition="#fr">Mayer u&#x0364;ber die Ge&#x017F;. des<lb/>Wa&#x0364;rme&#x017F;toffs.</hi> S. 257.) Ich habe die&#x017F;elben,<lb/>in der beyliegenden Tafel, bey meinen Berech-<lb/>nungen u&#x0364;ber die Leitungskraft des Bleykalkes,<lb/>Spiesgla&#x017F;es &#xA75B;c. zum Grunde gelegt. Wo di-<lb/>rekte Ver&#x017F;uche mangeln, muß man &#x017F;ich mit Zah-<lb/>len begnu&#x0364;gen, die &#x017F;ich der Wahrheit na&#x0364;hern.<lb/>(Wenn ich das &#x017F;pecifi&#x017F;che Gewicht = <hi rendition="#aq">p,</hi> die<lb/>&#x017F;pec. Wa&#x0364;rme = <hi rendition="#aq">c,</hi> die wa&#x0364;rmeleitende Kraft<lb/>= <hi rendition="#aq">L</hi> &#x017F;etze, &#x017F;o i&#x017F;t</p><lb/><list><item><hi rendition="#aq">L = <frac>1/p c</frac></hi></item><lb/><item>al&#x017F;o <hi rendition="#aq">c = <frac>1/p L</frac></hi> oder <hi rendition="#aq">p = <frac>1/c L</frac></hi></item></list><lb/><p><hi rendition="#et">und aus <hi rendition="#aq">L</hi> kann</hi></p><lb/><p>daher auch <hi rendition="#aq">c</hi> gepru&#x0364;ft werden.) Die &#x017F;pecifi&#x017F;chen Ge-<lb/>wichte habe ich nach <hi rendition="#fr">Bri&#x017F;&#x017F;on</hi> und <hi rendition="#fr">Mu&#x017F;chenbroek,</hi><lb/>die Capacita&#x0364;ten nach <hi rendition="#fr">Bergmann, Crawford</hi><lb/>und <hi rendition="#fr">Lavoi&#x017F;ier</hi> angenommen; die relativen Wa&#x0364;r-<lb/><fw type="sig" place="bottom">H 5</fw><fw type="catch" place="bottom">men</fw><lb/><pb n="122" facs="#f0072" />
men (= <hi rendition="#aq">r</hi>) aber, wo ich &#x017F;ie nicht berechnet fand,<lb/>nach <hi rendition="#fr">Wilkens</hi> Begrif davon (<hi rendition="#aq">r = p c</hi>) &#x017F;elb&#x017F;t<lb/>hinzugefu&#x0364;gt.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Aus der oben mitgetheilten Tafel er&#x017F;ieht man<lb/>leicht, wie wichtig <hi rendition="#fr">fu&#x0364;r jede Koktur (Alaun-<lb/>Salpeter-Vitriol-</hi> und <hi rendition="#fr">Salz&#x017F;ieden, Bier-</hi><lb/>und <hi rendition="#fr">E&#x017F;&#x017F;igbrauen</hi> &#xA75B;c.) das <hi rendition="#fr">Material</hi> der Pfan-<lb/>nen i&#x017F;t, deren man &#x017F;ich bedient. <hi rendition="#fr">Wa&#x0364;re</hi> es, wie<lb/>bisher allgemein geglaubt wurde, eine <hi rendition="#fr">unbeding-<lb/>te</hi> Nothwendigkeit, die Soole von unten her zu<lb/>erwa&#x0364;rmen, &#x017F;o mu&#x0364;ßte, nach pyrometri&#x017F;chen Grund-<lb/>&#x017F;a&#x0364;tzen, eine vollkommene Salzpfanne <hi rendition="#fr">aus zweyer-<lb/>ley Sub&#x017F;tanzen</hi> verfertigt &#x017F;eyn. Der Wa&#x0364;rme-<lb/>&#x017F;toff &#x017F;oll durch den <hi rendition="#fr">Pfannenboden &#x017F;chnell</hi> in die<lb/>Soole u&#x0364;bergehen, von dem <hi rendition="#fr">Seitenborde</hi> hinge-<lb/>gen &#x017F;o <hi rendition="#fr">wenig</hi> als mo&#x0364;glich abgeleitet werden.<lb/><hi rendition="#fr">Die&#x017F;er</hi> muß daher ein mehr i&#x017F;olirender, <hi rendition="#fr">jener,</hi><lb/>der Boden, ein vollkommenerer Wa&#x0364;rmeleiter<lb/>&#x017F;eyn. Fu&#x0364;r <hi rendition="#fr">die&#x017F;en</hi> wa&#x0364;re Kupfer, fu&#x0364;r <hi rendition="#fr">jenen</hi> Ei-<lb/>&#x017F;en, oder (wenn die Auflo&#x0364;slichkeit de&#x017F;&#x017F;elben nicht<lb/>davon abriethe) Bley am ge&#x017F;chickte&#x017F;ten.</p><lb/><p>Noch vortheilhafter &#x017F;cheint es mir, die<lb/><hi rendition="#fr">Pfannenborden</hi> aus <hi rendition="#fr">Holze</hi> zu verfertigen, und<lb/>&#x017F;ie entweder frey der <hi rendition="#fr">Luft</hi> auszu&#x017F;etzen, die ein<lb/><fw type="catch" place="bottom">&#x017F;chlech-</fw><lb/><pb n="123" facs="#f0073" />
&#x017F;chlechter Leiter<seg part="I" ><note place="foot" n="*)">Doch im Siedhau&#x017F;e ein be&#x017F;&#x017F;erer, vielleicht weil &#x017F;ie dort<lb/>nie &#x017F;ehr trocken i&#x017F;t, und von der &#x017F;tarken Leitungskraft des<lb/>Wa&#x017F;&#x017F;ers participirt. Die Leitungskraft trockner Luft i&#x017F;t<lb/>(das Quek&#x017F;ilber zu 1000 ange&#x017F;etzt) nach Hrn. <hi rendition="#fr">Thomp&#x017F;on</hi><lb/>&#x2014; 80, die der feuchten Luft 330 d. h. wenn man das<lb/>Wa&#x017F;&#x017F;er = 1,000 nimmt, trockne Luft &#x2014; 0,255, feuchte<lb/>Luft &#x2014; 1,054. Aus Gru&#x0364;nden, die &#x017F;ich ebenfalls auf<lb/>die Wa&#x0364;rme-leitende Kraft der Ko&#x0364;rper beziehen, rathet<lb/>Herr <hi rendition="#fr">Wild</hi> &#x017F;ehr <hi rendition="#fr">richtig</hi> &#x201E;daß die Oefen unter den<lb/>&#x0026;q;Pfannen nicht <hi rendition="#fr">unmittelbar auf die Erde</hi> ge&#x017F;etzt,<lb/>&#x0026;q;&#x017F;ondern mit <hi rendition="#fr">Bo&#x0364;gen</hi> unterzogen werden mu&#x0364;&#x017F;&#x017F;en, damit<lb/>&#x0026;q;&#x017F;ie in &#x017F;o <hi rendition="#fr">wenig</hi> Punkten als mo&#x0364;glich die Erde beru&#x0364;h-<lb/>&#x0026;q;ren, welche ein weit &#x017F;ta&#x0364;rkerer Wa&#x0364;rmeleiter als die<lb/>Luft i&#x017F;t.&#x201C; Auffallend, ja u&#x0364;beraus befremdend war es<lb/>mir in der That, in der <hi rendition="#fr">Allgem. Litteratur-Zei-<lb/>tung</hi> (1791. <hi rendition="#aq">n.</hi> 310. S. 368.) in einer u&#x0364;brigens &#x017F;ehr<lb/><hi rendition="#fr">gru&#x0364;ndlichen</hi> und <hi rendition="#fr">lehrreichen</hi> Recen&#x017F;ion des <hi rendition="#aq">E&#x017F;&#x017F;ay &#x017F;ur<lb/>la mont. &#x017F;al. du Gouv. d&#x2019; Aigle</hi> jenen Rath des Herrn<lb/>Berghauptmann <hi rendition="#fr">Wild</hi> fu&#x0364;r <hi rendition="#fr">wenig nu&#x0364;tzlich</hi> erkla&#x0364;rt zu<lb/>&#x017F;ehen. &#x201E;Um etwas anzufu&#x0364;hren, heißt es dort, was<lb/>&#x0026;q;Hrn. <hi rendition="#fr">Wild u&#x0364;berzeugen</hi> kann, daß die Theorie (von<lb/>&#x0026;q;der Wa&#x0364;rmeleitung) in der That einer weitla&#x0364;uftigeren<lb/>&#x0026;q;Unter&#x017F;uchung bedarf, wollen wir von einer Menge<lb/>&#x0026;q;von Fragen nur Eine her&#x017F;etzen: Wenn man in ein<lb/>&#x0026;q;Kohlenfeuer einen ei&#x017F;ernen Stab &#x017F;o legt, daß man<lb/>&#x0026;q;ihn am andern Ende mit der Hand ha&#x0364;lt, &#x017F;o wird<lb/>&#x0026;q;der&#x017F;elbe nach und nach &#x017F;o &#x017F;ehr erhitzt, daß man ihn<lb/>&#x0026;q;nicht mehr zu halten vermag; &#x017F;teckt man dies Ende<lb/>&#x0026;q;in einen ganz genau einpa&#x017F;&#x017F;enden dichten Stein, der<lb/>&#x0026;q;bequem zum Umfa&#x017F;&#x017F;en mit der Hand zugerichtet i&#x017F;t,<lb/><fw type="catch" place="bottom">&#x0026;q;&#x017F;o</fw></note></seg> i&#x017F;t, oder falls &#x017F;ie eingemauert<lb/>werden &#x017F;ollen, den Raum zwi&#x017F;chen dem Holze<lb/><fw type="catch" place="bottom">und</fw><lb/><pb n="124" facs="#f0074" />
und der Mauer mit <hi rendition="#fr">Holza&#x017F;che</hi> auszufu&#x0364;ttern. So<lb/>wie man bey den kleinen <hi rendition="#fr">Walker&#x017F;chen</hi> Ver&#x017F;uchen<lb/>u&#x0364;ber das ku&#x0364;n&#x017F;tliche Gefrieren die Gefa&#x0364;ße durch<lb/>Baumwolle i&#x017F;olirt, &#x017F;o wird im Großen der Wa&#x0364;rme-<lb/>&#x017F;toff durch die wenig leitende A&#x017F;che zuru&#x0364;ckgehal-<lb/><fw type="catch" place="bottom">ten.</fw><lb/><seg part="M"><note place="foot" n="*)">&#x0026;q;&#x017F;o la&#x0364;ßt &#x017F;ich der, im Feuer liegende Stab viel la&#x0364;nger<lb/>&#x0026;q;halten; giebt man ihm einen ho&#x0364;lzernen Griff, &#x017F;o wird<lb/>&#x0026;q;der, im Feuer liegende Theil glu&#x0364;hend erhalten werden<lb/>&#x0026;q;ko&#x0364;nnen, ohne daß der Hand die Hitze unertra&#x0364;glich wird.<lb/>&#x0026;q;Man ko&#x0364;nnte hiernach &#x017F;agen, das Ei&#x017F;en i&#x017F;t ein &#x017F;ta&#x0364;r-<lb/>&#x0026;q;kerer Wa&#x0364;rmeleiter, als der dichte Stein, und die&#x017F;er<lb/>&#x0026;q;ein &#x017F;ta&#x0364;rkerer als das Holz. Folgt aber hieraus, daß<lb/>&#x0026;q;der, im Feuer liegende Theil des Stabes mehr bey Ein-<lb/>&#x0026;q;&#x017F;teckung des &#x017F;teinernen Griffs und noch mehr bey Ein-<lb/>&#x0026;q;&#x017F;teckung des ho&#x0364;lzernen erhitzt werde? Noch mehr, man<lb/>&#x0026;q;la&#x017F;&#x017F;e das Ende des ei&#x017F;ernen Stabes in Wa&#x017F;&#x017F;er eingrei-<lb/>&#x0026;q;fen, und halte die Hand in dies Wa&#x017F;&#x017F;er, man wird<lb/>&#x0026;q;auch wa&#x0364;hrend des Glu&#x0364;hens des, im Feuer liegenden<lb/>&#x0026;q;Theils nichts von der Wa&#x0364;rme des Wa&#x017F;&#x017F;ers empfinden:<lb/>&#x0026;q;das Wa&#x017F;&#x017F;er wa&#x0364;re al&#x017F;o der &#x017F;chwa&#x0364;ch&#x017F;te Leiter fu&#x0364;r die<lb/>&#x0026;q;Wa&#x0364;rme, und man braucht nun die wenig&#x017F;ten Kohlen-<lb/>&#x0026;q;um dem Stabe eine verlangte Hitze mitzutheilen?<lb/>&#x0026;q;<hi rendition="#fr">Hr. Wild wird das &#x017F;elb&#x017F;t bezweifeln.</hi>&#x201C; Die<lb/>Quantita&#x0364;t Wa&#x0364;rme&#x017F;toff, welche in dem einen Ende des<lb/>ei&#x017F;ernen Stabes angeha&#x0364;uft wird, theilt &#x017F;ich, weil alles<lb/>nach Gleichgewicht der Temperatur &#x017F;trebt, dem andern<lb/>Ende, und durch die&#x017F;es der Luft, dem ka&#x0364;lteren Medium mit.<lb/>Die&#x017F;e <hi rendition="#fr">Mittheilung</hi> findet &#x017F;tatt, der Stab mag mit<lb/>oder ohne ho&#x0364;lzernen Griff &#x017F;eyn. Da aber Holz und<lb/>Ei&#x017F;en bey einerley Figur und Gro&#x0364;ße wegen ver&#x017F;chiede-<lb/>ner Capacita&#x0364;t oder Affinita&#x0364;t zum Wa&#x0364;rme&#x017F;toffe, in einer-<lb/><fw type="catch" place="bottom">ley</fw></note></seg><lb/><pb n="125" facs="#f0075" />
ten. Die&#x017F;en Vortheil, der manchem Empiriker<lb/>&#x017F;ehr geringfu&#x0364;gig &#x017F;cheinen wird, <hi rendition="#fr">benutzt</hi> &#x017F;chon<lb/>la&#x0364;ng&#x017F;t Herr <hi rendition="#fr">Watt</hi> in &#x017F;einen großen Manufak-<lb/>turanlagen um <hi rendition="#fr">Birmingham.</hi></p><lb/><fw type="catch" place="bottom">Aber</fw><lb/><p><seg part="F"><note place="foot" n="*)">ley Mittel die Wa&#x0364;rme nicht <hi rendition="#fr">gleich ge&#x017F;chwind</hi> verlieren<lb/>(denn auf den Begrif der <hi rendition="#fr"><hi rendition="#g">Zeit der Erka&#x0364;ltung</hi></hi> kommt es<lb/>bey der Wa&#x0364;rmeleitung vorzu&#x0364;glich an) &#x017F;o wird jene Mit-<lb/>theilung bey beyden Sub&#x017F;tanzen <hi rendition="#fr">ungleich,</hi> wie Ver-<lb/>&#x017F;uche lehren, beym Holze <hi rendition="#fr">lang&#x017F;amer,</hi> als beym Ei&#x017F;en<lb/>&#x017F;eyn. Beym ho&#x0364;lzernen Griffe wird daher in einem gewi&#x017F;&#x017F;en<lb/>Zeitraume, der Verlu&#x017F;t an Wa&#x0364;rme&#x017F;toff und Kohlenauf-<lb/>wande geringer &#x017F;eyn, durch welchen man dem Stabe eine<lb/>verlangte Hitze beybringt &#x2014; fa&#x017F;t wie ich, um einem Ko&#x0364;rper<lb/>einen be&#x017F;timmten Grad von Elektricita&#x0364;t beyzubringen, die<lb/>Scheibe der&#x017F;elben Ma&#x017F;chine <hi rendition="#fr">weniger oft</hi> bey trockner<lb/>als bey feuchter Luft herumdrehen muß. Daß in den<lb/><hi rendition="#fr">einzelnen</hi> Verha&#x0364;ltniszahlen, welche die Leitungskra&#x0364;fte<lb/>fu&#x0364;r ver&#x017F;chiedene Luftarten und Metallge&#x017F;chlechter ange-<lb/>ben (wegen Unzuverla&#x0364;&#x017F;&#x017F;igkeit einiger &#x017F;pecifi&#x017F;chen Wa&#x0364;r-<lb/>me &#xA75B;c.) noch manches unrichtige &#x017F;eyn mag, gebe ich<lb/>gerne zu. Daß aber Luft weniger als Steine, Holz<lb/>weniger als Metall u. &#x017F;. f. leiten, i&#x017F;t wohl außer Zwei-<lb/>fel, und den engli&#x017F;chen Fabrikanten la&#x0364;ng&#x017F;t bekannt. &#x2014;<lb/>Auch du&#x0364;rfte die &#x201E;Lehre von der Wa&#x0364;rmeleitung und<lb/>&#x0026;q;deren Einfluß auf den Wa&#x0364;rmeverlu&#x017F;t des ur&#x017F;pru&#x0364;nglich<lb/>&#x0026;q;erwa&#x0364;rmten Ko&#x0364;rpers &#x201E;wohl kaum noch&#x201C; <hi rendition="#fr">verwickelt,</hi><lb/>&#x0026;q;wenig bearbeitet &#xA75B;c. heißen ko&#x0364;nnen, &#x017F;eitdem Herr<lb/><hi rendition="#fr">Mayer</hi> in Erlangen die&#x017F;elbe zu einem hohen Grade<lb/>mathemati&#x017F;cher Klarheit erhoben hat. S. de&#x017F;&#x017F;en Theo-<lb/>rie der Erka&#x0364;ltungsexponenten in der Schrift <hi rendition="#fr">u&#x0364;ber die<lb/>Ge&#x017F;etze des Wa&#x0364;rme&#x017F;toffs. 1791. S.</hi> 228.</note></seg></p><lb/><pb n="126" facs="#f0076" />
<p>Aber die Feuerung auf einem Heerde unter-<lb/>halb den Pfannen i&#x017F;t nicht die einzig mo&#x0364;gliche,<lb/>vielleicht <hi rendition="#fr">nicht einmal</hi> die <hi rendition="#fr">vortheilhafte&#x017F;te</hi> Me-<lb/>thode, Salz zu &#x017F;ieden. Wenn das Brennma-<lb/>terial nach Herrn <hi rendition="#fr">Arduini&#x2019;s</hi> Ideen in oder neben<lb/>der Pfanne angebracht werden kann, &#x017F;o verdient<lb/>der &#x017F;chotti&#x017F;che Vor&#x017F;chlag, in <hi rendition="#fr">ganz ho&#x0364;lzernen<lb/>Pfannen zu &#x017F;ieden,</hi> die gro&#x0364;&#x017F;te Aufmerk-<lb/>&#x017F;amkeit. Leider! hat Herr <hi rendition="#fr">Crawford</hi> auch in<lb/>der neuen Ausgabe &#x017F;einer Schrift u&#x0364;ber das Feuer<lb/>die wahr&#x017F;cheinlich &#x017F;ehr betra&#x0364;chtliche &#x017F;pecifi&#x017F;che<lb/>Wa&#x0364;rme des Holzes nicht angegeben. Es war<lb/>mir daher nicht mo&#x0364;glich, &#x017F;eine <hi rendition="#fr">Leitungskraft</hi><lb/>nach dem mayer&#x017F;chen Ge&#x017F;etze zu be&#x017F;timmen.<lb/>Sehr einfache Erfahrungen und die Kon&#x017F;truktion<lb/>un&#x017F;erer gemein&#x017F;ten Werkzeuge lehren uns aber,<lb/>daß die&#x017F;elbe &#x017F;ehr <hi rendition="#fr">geringe</hi> i&#x017F;t, oder daß ein heißer<lb/>Ko&#x0364;rper nur wenig Wa&#x0364;rmeverlu&#x017F;t durch Holz lei-<lb/>det. (Ein zinnernes oder ei&#x017F;ernes Gefa&#x0364;ß i&#x017F;t oft<lb/>glu&#x0364;hend, wenn die Hand noch nicht durch die<lb/>Wa&#x0364;rme des ho&#x0364;lzernen Griffes verletzt wird.<lb/>Bey ei&#x017F;ernen Haspelho&#x0364;rnern frieren die Haspel-<lb/>knechte mehr, als bey ho&#x0364;lzernen. Un&#x017F;ere Fu&#x0364;ße<lb/>leiden mehr und fru&#x0364;her Ka&#x0364;lte, wenn &#x017F;ie auf Stei-<lb/>nen &#x017F;tehen, als auf einem ho&#x0364;lzernen Fußboden,<lb/>oder, um mit <hi rendition="#fr">Franklin,</hi> ein recht einfaches<lb/>Bey&#x017F;piel anzufu&#x0364;hren, wenn man ein Stu&#x0364;ck<lb/><fw type="catch" place="bottom">Gold</fw><lb/><pb n="127" facs="#f0077" />
Gold und ein Stu&#x0364;ck Holz von gleichem Gewichte<lb/>und Gro&#x0364;ße an eine Flamme ha&#x0364;lt, &#x017F;o muß man<lb/>das Gold fru&#x0364;her hinwerfen, als das Holz, wenn<lb/>die&#x017F;es gleich &#x017F;chon am andern Ende mit hellen<lb/>Flammen brennt, u. &#x017F;. f.).</p><lb/><p><hi rendition="#fr">3. Verminderung des Drucks auf die<lb/>zu verdampfende Flu&#x0364;&#x017F;&#x017F;igkeit.</hi> &#x2014; Fluidita&#x0364;t<lb/>i&#x017F;t nach den oben entwickelten Grund&#x017F;a&#x0364;tzen (vor-<lb/>zu&#x0364;glich) das Re&#x017F;ultat dreyer &#x017F;ich entgegen wir-<lb/>kender Kra&#x0364;fte, des Wa&#x0364;rme&#x017F;toffs, der Co&#x0364;ha&#x0364;&#x017F;ion<lb/>und des Drucks der Athmospha&#x0364;re. Wenn da-<lb/>her der <hi rendition="#fr">Wa&#x0364;rme&#x017F;toff</hi> durch brennbare Ko&#x0364;rper<lb/><hi rendition="#fr">ha&#x0364;ufig</hi> aus der (reinen) Luft <hi rendition="#fr">entbunden,</hi> wenn<lb/>er in die zu ver&#x017F;iedende Flu&#x0364;&#x017F;&#x017F;igkeit <hi rendition="#fr">&#x017F;chnell u&#x0364;ber-<lb/>gegangen</hi> und mit mo&#x0364;glich&#x017F;ter Spar&#x017F;amkeit auf<lb/>die&#x017F;elbe <hi rendition="#fr">concentrirt</hi> i&#x017F;t &#x2014; &#x017F;o wird die Verdam-<lb/>pfung doch nur lang&#x017F;am ge&#x017F;chehen, wenn nicht<lb/>zugleich auch der Druck auf das Fluidum gemin-<lb/>dert i&#x017F;t. (S. <hi rendition="#fr">Antiphlog. Anmerk. zu Kir-<lb/>wan. 1791. S. 31.</hi>)</p><lb/><p>Die&#x017F;er <hi rendition="#fr">Druck</hi> hat bey dampfenden Soolen<lb/>eine zweifache Ur&#x017F;ache, in der <hi rendition="#fr">athmospha&#x0364;ri-<lb/>&#x017F;chen Luft</hi> und in den nicht auf&#x017F;teigenden, <hi rendition="#fr">&#x017F;ich<lb/>zer&#x017F;etzenden Da&#x0364;mpfen,</hi> dem Schwaden.</p><lb/><p>Die er&#x017F;tere Ur&#x017F;ache &#x017F;cheint bisher fa&#x017F;t ganz<lb/>u&#x0364;ber&#x017F;ehen zu &#x017F;eyn, und da man den Nachtheil,<lb/><fw type="catch" place="bottom">den</fw><lb/><pb n="128" facs="#f0078" />
den &#x017F;ie hervorbringt, nicht kannte, &#x017F;o war man<lb/>auch wenig auf ihre Hinwegra&#x0364;umung bedacht.<lb/>Schon <hi rendition="#fr">Papin,</hi> de&#x017F;&#x017F;en große Entdeckungen fu&#x0364;r<lb/>die wi&#x017F;&#x017F;en&#x017F;chaftliche und <hi rendition="#fr">techni&#x017F;che</hi> Chemie gleich<lb/>wichtig waren, kannte (ums Jahr 1673) die<lb/><hi rendition="#fr">geringe</hi> Temperatur, bey der Wa&#x017F;&#x017F;er und Wein-<lb/>gei&#x017F;t im luftleeren Raume zu &#x017F;ieden anfangen.<lb/><hi rendition="#fr">Fahrenheit</hi> bemerkte, was <hi rendition="#fr">Amontons</hi> entgan-<lb/>gen war, daß der Siedpunkt bey ver&#x017F;chiedenem<lb/>Barometer&#x017F;tande ver&#x017F;chieden &#x017F;ey, und <hi rendition="#fr">le Mon-<lb/>nier</hi> und <hi rendition="#fr">Secondat de Montesquieur</hi> be&#x017F;ta&#x0364;-<lb/>tigten die&#x017F;e Bemerkungen durch Erfahrungen<note place="foot" n="*)"><hi rendition="#fr">Baader vom Wa&#x0364;rme&#x017F;toff. 1786. S. 191. Geh-<lb/>lers Phy&#x017F;. Wo&#x0364;rt. Th. 4. S.</hi> 48.</note><lb/>auf den Gipfeln der Pyrena&#x0364;en. In neueren Zei-<lb/>ten haben die Herren <hi rendition="#fr">de Luc, Sau&#x017F;&#x017F;ure</hi><note place="foot" n="**)"><hi rendition="#aq">Recherches &#x017F;ur les modif. de l&#x2019; athmosphère. T. II.<lb/>§. 857. E&#x017F;&#x017F;ais &#x017F;ur l&#x2019; hygrom, E&#x017F;&#x017F;. III.</hi> §. 186.</note><lb/>und <hi rendition="#fr">Lavoi&#x017F;ier</hi> die ganze Lehre von der Wir-<lb/>kung des Drucks der Athmospha&#x0364;re auf &#x017F;ie-<lb/>dende Flu&#x0364;&#x017F;&#x017F;igkeiten durch ihre &#x017F;o mannigfaltig-<lb/>abgea&#x0364;nderten und &#x017F;innreichen Ver&#x017F;uche aufs ein-<lb/>fach&#x017F;te darge&#x017F;tellt. Selb&#x017F;t der gewo&#x0364;hnliche Wa&#x017F;-<lb/>&#x017F;erhammer, ein phy&#x017F;ikali&#x017F;ches Spielwerk, die<lb/>Verdampfung des Quek&#x017F;ilbers im Barometer<lb/><hi rendition="#fr">(Pictet Ver&#x017F;uch u&#x0364;ber das Feuer. 1791.<lb/>S. 147.)</hi> und die, von <hi rendition="#fr">Franklin</hi> erfundene,<lb/><fw type="catch" place="bottom">luft-</fw><lb/><pb n="129" facs="#f0079" />
luftleere Ro&#x0364;hre mit zwey, halb mit Weingei&#x017F;te<lb/>gefu&#x0364;llten Kugeln, in denen das Fluidum &#x017F;chon<lb/>durch die natu&#x0364;rliche Wa&#x0364;rme der Hand &#x017F;iedet, ge-<lb/>ben &#x017F;ehr u&#x0364;berzeugende Bewei&#x017F;e davon.</p><lb/><p>Sonderbar genug, daß man von die&#x017F;en Er-<lb/>fahrungen, welche die Phy&#x017F;iker in den letzten<lb/>Jahrzehnden &#x017F;o lebhaft be&#x017F;cha&#x0364;ftigten, noch immer<lb/>keine nu&#x0364;tzliche Anwendung fu&#x0364;r die Ku&#x0364;n&#x017F;te gemacht<lb/>hat! Und doch i&#x017F;t wohl <hi rendition="#fr">kaum ein Vortheil zu<lb/>er&#x017F;innen,</hi> durch den eine <hi rendition="#fr">gro&#x0364;ßere Er&#x017F;parung<lb/>an Brennmaterial</hi> bewirkt werden ko&#x0364;nnte, als<lb/>die <hi rendition="#fr">Verdu&#x0364;nnung der Luft</hi> u&#x0364;ber der zu ver-<lb/>dampfenden Flu&#x0364;&#x017F;&#x017F;igkeit. Bey allen Kokturen<lb/>gebrauchen wir, (wenn ich mich eines Ausdrucks<lb/>der Alten<note place="foot" n="*)"><hi rendition="#aq">Ari&#x017F;tot. de &#x017F;piritu c. 9. (Op. omn. 1606. T. II. p.</hi> 1082.)</note> bedienen darf) den <hi rendition="#fr">Wa&#x0364;rme&#x017F;toff</hi><lb/>als ein <hi rendition="#fr">Werkzeug.</hi> Wer wird ein Werk-<lb/>zeug aber nicht &#x017F;o anzuwenden &#x017F;uchen, wie es<lb/>die gro&#x0364;ßte Wirkung lei&#x017F;tet? Der men&#x017F;chliche<lb/>Scharf&#x017F;inn hat in den Ku&#x0364;n&#x017F;ten bisher &#x017F;chon &#x017F;o<lb/>manche Schwierigkeit u&#x0364;berwunden, die &#x017F;ich wei-<lb/>ter aus&#x017F;ehenden Planen entgegen&#x017F;tellten, daß die<lb/><hi rendition="#fr">Mo&#x0364;glichkeit</hi> einer &#x017F;olchen Luftverdu&#x0364;nnung im<lb/>Großen wohl nicht zu bezweifeln i&#x017F;t. Aeltere<lb/>Entdeckungen mu&#x0364;&#x017F;&#x017F;en den Weg zu neueren<lb/>bahnen.</p><lb/><fw type="catch" place="bottom">Ko&#x0364;nnte</fw><lb/><fw type="sig" place="bottom"><hi rendition="#fr">Bergm. Journ. B. 1. St. 2.</hi> J</fw><lb/><pb n="130" facs="#f0080" />
<p>Ko&#x0364;nnte die Ela&#x017F;ticita&#x0364;t der auf&#x017F;teigenden<lb/>Da&#x0364;mpfe &#x017F;elb&#x017F;t die Luftverdu&#x0364;nnung u&#x0364;ber den Sool-<lb/>&#x017F;piegel bewirk en? Man denke &#x017F;ich u&#x0364;ber der<lb/>Pfanne ein halbes <hi rendition="#fr">Kugelgewo&#x0364;lbe,</hi> welches &#x017F;ich<lb/>blos nach oben zu durch ein mit <hi rendition="#fr">Gewichten</hi> be-<lb/>&#x017F;chwertes <hi rendition="#fr">Ventil</hi> o&#x0364;fnet. Die Da&#x0364;mpfe werden<lb/>&#x017F;ich &#x017F;o lange in dem Gewo&#x0364;lbe anha&#x0364;ufen, bis &#x017F;ie<lb/>den Druck der athmospha&#x0364;ri&#x017F;chen Luft + dem der<lb/>Gewichte auf das Ventil u&#x0364;berwinden, dann<lb/>das Ventil o&#x0364;fnen, den gro&#x0364;ßten Theil der<lb/>athmospha&#x0364;ri&#x017F;chen Luft gewalt&#x017F;am mit &#x017F;ich aus-<lb/>treiben u. &#x017F;. f. Die&#x017F;er Idee (welche &#x017F;ich nach<lb/>dem Mu&#x017F;ter der <hi rendition="#fr">Wilki&#x017F;chen Luftpumpe</hi> frey-<lb/>lich noch weiter ausbilden ließe) &#x017F;tehen vielfa&#x0364;l-<lb/>tige Hinderni&#x017F;&#x017F;e im Wege &#x2014; Hinderni&#x017F;&#x017F;e, welche<lb/>in der Kon&#x017F;truktion eines &#x017F;olchen Gewo&#x0364;lbes, in<lb/>der fru&#x0364;hern Zer&#x017F;etzung der Da&#x0364;mpfe durch die Ca-<lb/>pacita&#x0364;t des luftleeren (allzu luftdu&#x0364;nnen) Raums,<lb/>in der Ver&#x017F;perrung der Pfanne u. &#x017F;. w. liegen.<lb/>Das &#x017F;icher&#x017F;te Mittel zur Luftverdu&#x0364;nnung &#x017F;cheint<lb/>bis jetzt die Wirkung des reinen (nicht im Dampfe<lb/>enthaltenen) Wa&#x0364;rme&#x017F;toffs &#x017F;elb&#x017F;t, oder die des<lb/>Feuers, wenn es in einer Fla&#x0364;che mit dem Sool-<lb/>&#x017F;piegel angebracht wird.</p><lb/><p>Der Druck der Atmospha&#x0364;re auf die Pfan-<lb/>nen wird durch den der Da&#x0364;mpfe vermehrt, und &#x017F;o<lb/>wie der Siedpunkt auf der Thermometer&#x017F;kale<lb/><fw type="catch" place="bottom">durch</fw><lb/><pb n="131" facs="#f0081" />
durch Vedu&#x0364;nnung der Luft&#x017F;chichten fa&#x0364;llt, &#x017F;o &#x017F;teigt<lb/>er hingegen durch Verdickung der&#x017F;elben. Die<lb/><hi rendition="#fr">Da&#x0364;mpfe,</hi> welche aus der Soole auf&#x017F;teigen, er-<lb/>heben &#x017F;ich vermo&#x0364;ge ihrer Ela&#x017F;ticita&#x0364;t bis in den<lb/>Schwadenfang. Hier kommen &#x017F;ie mit der ka&#x0364;lte-<lb/>ren Luft in Beru&#x0364;hrung und theilen der&#x017F;elben eine<lb/>gewi&#x017F;&#x017F;e Quantita&#x0364;t des freygewordenen Wa&#x0364;rme-<lb/>&#x017F;toffs mit. Der noch u&#x0364;brig gebliebene hat nicht<lb/>Dehnkraft genug, die Wa&#x017F;&#x017F;ertheilchen im gas-<lb/>fo&#x0364;rmigen Zu&#x017F;tande zu erhalten, und &#x017F;ie zer&#x017F;etzen &#x017F;ich.<lb/>Die oberen zer&#x017F;etzten Da&#x0364;mpfe, welche er&#x017F;t im<lb/>tropfbaren Zu&#x017F;tande dem Auge &#x017F;ichtbar werden,<lb/>hindern die unteren, &#x017F;ich emporzuheben, und<lb/>&#x017F;to&#x0364;hren dadurch die Verdampfung der Flu&#x0364;&#x017F;&#x017F;ig-<lb/>keit.<note place="foot" n="*)">Uiber die&#x017F;en und andere Gegen&#x017F;ta&#x0364;nde der Halurgie<lb/>hat Herr Doktor <hi rendition="#fr">Girtanner</hi> u&#x0364;beraus &#x017F;charf&#x017F;innige und<lb/>intere&#x017F;&#x017F;ante Unter&#x017F;uchungen ange&#x017F;tellt, deren o&#x0364;ffentliche<lb/>Bekanntmachung &#x017F;ehr lehrreich &#x017F;eyn wu&#x0364;rde.</note> Die&#x017F;er Nachtheil des <hi rendition="#fr">Schwadens</hi> u&#x0364;ber<lb/>der Soole i&#x017F;t jedem Sieder hinla&#x0364;nglich bekannt.<lb/>Ich will mich bemu&#x0364;hen, die ver&#x017F;chiedenen <hi rendition="#fr">Mittel</hi><lb/>zu pru&#x0364;fen, durch welche man den&#x017F;elben zu ver-<lb/>ringern oder gar zu vernichten &#x017F;ucht.</p><lb/><p>Alle <hi rendition="#fr">deut&#x017F;che</hi> Salinen &#x017F;ind mit einem<lb/>Schwadenfange ver&#x017F;ehen, der piramidali&#x017F;ch zu-<lb/>la&#x0364;uft. Die Da&#x0364;mpfe werden darin aus dreyer-<lb/>ley &#x017F;ehr ver&#x017F;chiedenen Ur&#x017F;achen zer&#x017F;etzt: <hi rendition="#aq">a</hi>) durch<lb/><fw type="sig" place="bottom">J 2</fw><fw type="catch" place="bottom"><hi rendition="#fr">Beru&#x0364;h-</hi></fw><lb/><pb n="132" facs="#f0082" />
<hi rendition="#fr">Beru&#x0364;hrung mit der ka&#x0364;lteren Athmospha&#x0364;re,</hi><lb/>eine Beru&#x0364;hrung, welche unvermeidlich, bey ei-<lb/>nem &#x017F;chnellen Luftwech&#x017F;el aber weniger &#x017F;cha&#x0364;dlich<lb/>i&#x017F;t. <hi rendition="#aq">b</hi>) durch <hi rendition="#fr">Anha&#x0364;ufung</hi> in dem oberen <hi rendition="#fr">engen<lb/>Raume</hi> des Schwadenfanges. Die wa&#x0364;&#x017F;&#x017F;erich-<lb/>ten Theile werden durch den ela&#x017F;ti&#x017F;chen Wa&#x0364;rme-<lb/>&#x017F;toff in einem gewi&#x017F;&#x017F;en Ab&#x017F;tande von einander ge-<lb/>halten, der &#x017F;ein Gro&#x0364;ßtes und Klein&#x017F;tes<note place="foot" n="*)"><hi rendition="#fr">Mayer a. a. O. S. 55.</hi></note> hat,<lb/>das &#x017F;ie, ohne Zer&#x017F;etzung, nicht u&#x0364;ber&#x017F;chreiten<lb/>du&#x0364;rfen. Die&#x017F;es Uiber&#x017F;chreiten ge&#x017F;chieht aber,<lb/>wenn die Da&#x0364;mpfe in einen engen Raum zu&#x017F;am-<lb/>men gepreßt und verdichtet werden; &#x017F;ie treten da-<lb/>bey &#x201E;in den Wirkungskreis ihrer gegen&#x017F;eitigen<lb/>Anziehung&#x201C; und werden tropfbar. <hi rendition="#aq">c</hi>) durch<lb/><hi rendition="#fr">Beru&#x0364;hrung mit</hi> den piramidal-zulaufenden<lb/>(und daher entgegen&#x017F;tehenden) <hi rendition="#fr">Seitenwa&#x0364;nden<lb/>des Schwadenfanges.</hi> Die Da&#x0364;mpfe theilen<lb/>die&#x017F;en, da &#x017F;ie eine ungleiche Temperatur haben,<lb/>von ihrem Wa&#x0364;rme&#x017F;toffe mit, und zer&#x017F;etzen &#x017F;ich wie<lb/>in den obigen Fa&#x0364;llen.</p><lb/><p>Die&#x017F;e drey Ur&#x017F;achen wirken natu&#x0364;rlich an der<lb/><hi rendition="#fr">Mu&#x0364;ndung</hi> des Schwadenfanges am mei&#x017F;ten<lb/>und ver&#x017F;perren deshalb den unteren Da&#x0364;mpfen den<lb/>Ausgang. <hi rendition="#fr">Niedrige</hi> und <hi rendition="#fr">nicht allzu enge</hi><lb/>Schwadenfa&#x0364;nge (<hi rendition="#fr">Langsdorf a. a. O.</hi> S. 453.)<lb/><fw type="catch" place="bottom">haben</fw><lb/><pb n="133" facs="#f0083" />
haben einen geringeren Nachtheil. Doch geho&#x0364;rt<lb/>die vortheilhafte&#x017F;te Bauart der&#x017F;elben ohn&#x017F;treitig<lb/>zu den &#x017F;chwierig&#x017F;ten Aufgaben der Halurgie.<note place="foot" n="*)">Ich muß hier noch eines Vor&#x017F;chlages erwa&#x0364;hnen, den<lb/>Schwaden durch eine mit Windflu&#x0364;geln ver&#x017F;ehene Welle<lb/>u&#x0364;ber der Pfanne in den Schwadenfang zu jagen.</note></p><lb/><p>Die <hi rendition="#fr">Holla&#x0364;nder</hi> befolgen (wenig&#x017F;tens in den<lb/>Salinen la&#x0364;ng&#x017F;t der we&#x017F;tlichen Meeresku&#x0364;&#x017F;te) eine<lb/>Theorie, die der un&#x017F;rigen gerade <hi rendition="#fr">entgegenge-<lb/>&#x017F;etzt</hi> i&#x017F;t. Sie <hi rendition="#fr">ver&#x017F;chließen</hi> den Raum u&#x0364;ber der<lb/>Pfanne, wo bey uns der Schwadenfang &#x017F;ich o&#x0364;f-<lb/>net, mit einem Tonnengewo&#x0364;lbe, und la&#x017F;&#x017F;en die<lb/>Da&#x0364;mpfe ihren Ausgang durch eine Seiteno&#x0364;fnung,<lb/>von etwa 2 &#x25A1; Fuß, &#x017F;uchen. Die&#x017F;e Vorrichtung<lb/>fand ich in Flandern und an dem Ausfluße der<lb/>Schelde. Die Da&#x0364;mpfe <hi rendition="#fr">verbreiten</hi> &#x017F;ich hier<lb/>gleichma&#x0364;ßig durch das <hi rendition="#fr">ganze</hi> Siedhaus, und<lb/>dru&#x0364;cken daher nicht <hi rendition="#fr">aus&#x017F;chließlich</hi> auf den Soo-<lb/>len&#x017F;piegel. Sie beru&#x0364;hren die a&#x0364;ußere ka&#x0364;ltere Luft<lb/>an einem Orte, <hi rendition="#fr">wo</hi> ihre Zer&#x017F;etzung <hi rendition="#fr">weniger<lb/>&#x017F;cha&#x0364;dlich</hi> i&#x017F;t.<note place="foot" n="**)">Die&#x017F;en letzteren Vortheil gewa&#x0364;hrt auch der Vor&#x017F;chlag,<lb/>den Schwadenfang <hi rendition="#fr"><hi rendition="#g">nicht u&#x0364;ber der Pfanne,</hi></hi> &#x017F;ondern<lb/>&#x017F;eitwa&#x0364;rts anzubringen.</note> &#x2014; Dagegen aber ha&#x0364;ufen &#x017F;ie<lb/>&#x017F;ich, (weil &#x017F;ie &#x017F;chneller aus der Pfanne auf&#x017F;teigen,<lb/>als &#x017F;ie durch die enge Seiteno&#x0364;fnung entwi&#x017F;chen<lb/><fw type="sig" place="bottom">J 3</fw><fw type="catch" place="bottom">ko&#x0364;nnen)</fw><lb/><pb n="134" facs="#f0084" />
ko&#x0364;nnen) derge&#x017F;talt an, daß &#x017F;ie durch <hi rendition="#fr">Verdich-<lb/>tung</hi> tropfbar werden. Das ganze Koth i&#x017F;t<lb/>mei&#x017F;t mit einem dicken Nebel erfu&#x0364;llt, der alles<lb/>verfin&#x017F;tert und die Re&#x017F;piration aufs a&#x0364;ußer&#x017F;te er-<lb/>&#x017F;chwert. Von den, bey dem Schwadenfange an-<lb/>gefu&#x0364;hrten drey Ur&#x017F;achen der Dampfzer&#x017F;etzung<lb/>wirkt hier al&#x017F;o vorzu&#x0364;glich <hi rendition="#fr">nur eine,</hi> (Pre&#x017F;&#x017F;ung in<lb/>einem engeren Raume,) aber die&#x017F;e <hi rendition="#fr">&#x017F;o lebhaft,</hi> daß<lb/>un&#x017F;ere vaterla&#x0364;ndi&#x017F;che Methode mir vorzu&#x0364;glicher,<lb/>als die holla&#x0364;ndi&#x017F;che zu &#x017F;eyn &#x017F;cheint.</p><lb/><p>Auch in den neuen <hi rendition="#fr">&#x017F;chotti&#x017F;chen Salinen</hi><lb/>wird der Raum u&#x0364;ber den Pfannen ver&#x017F;chlo&#x017F;&#x017F;en,<lb/>der Luftwech&#x017F;el aber durch ein &#x017F;ehr einfaches Mit-<lb/>tel befo&#x0364;rdert. Beyde Wa&#x0364;nde des Siedhau&#x017F;es,<lb/>welche den langen Borden der Pfanne parallel<lb/>laufen, &#x017F;ind durchbrochen, und mit &#x017F;chmalen, &#x017F;o&#x0364;-<lb/>ligen Oefnungen ver&#x017F;ehen. Durch die&#x017F;e Oefnun-<lb/>gen &#x017F;treicht ein fri&#x017F;cher Luftzug u&#x0364;ber dem Sool-<lb/>&#x017F;piegel hin, und verjagt den auf&#x017F;teigenden Schwa-<lb/>den. Wa&#x0364;hrend des <hi rendition="#fr">Soggens</hi> mu&#x0364;&#x017F;&#x017F;en &#x017F;ie aus<lb/>bekannten Ur&#x017F;achen ver&#x017F;chlo&#x017F;&#x017F;en werden.</p><lb/><p>Die &#x017F;chnelle Vertreibung der Da&#x0364;mpfe und<lb/>viele andere nicht minder wichtige halurig&#x017F;che<lb/>Vortheile <hi rendition="#fr">&#x017F;cheint</hi> die Erwa&#x0364;rmung der Soole<lb/>durch <hi rendition="#fr">Reverberirfeuer</hi> zu gewa&#x0364;hren. Die&#x017F;e<lb/>&#x017F;innreiche Methode, welche der beru&#x0364;hmte, um<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="135" facs="#f0085" />
die Vervollkommnung der techni&#x017F;chen Chemie &#x017F;o<lb/>u&#x0364;beraus verdiente Herr <hi rendition="#fr">von Born</hi> noch kurz vor<lb/>&#x017F;einem Tode verbreitete, &#x017F;chreibt <hi rendition="#fr">ho&#x0364;lzerne,</hi> u&#x0364;ber-<lb/>wo&#x0364;lbte <hi rendition="#fr">Pfannen</hi> und eine <hi rendition="#fr">Heerd&#x017F;oole</hi> vor, die<lb/>zur Seite und zwar in <hi rendition="#fr">gleicher Fla&#x0364;che mit ih-<lb/>nen</hi> angebracht i&#x017F;t. Die Flamme &#x017F;treicht hier<lb/>unmittelbar u&#x0364;ber der Flu&#x0364;&#x017F;&#x017F;igkeit hin, von einem<lb/>Pfannenborden bis an den gegenu&#x0364;ber&#x017F;tehenden,<lb/>wo &#x017F;ich der Rauchfang befindet. Die Da&#x0364;mpfe,<lb/>&#x017F;tatt, wie bisher, von einem wa&#x0364;rmeren Medium<lb/>in ein ka&#x0364;lteres zu &#x017F;teigen, und &#x017F;ich &#x017F;ichtbar (als<lb/>Schwaden) zu zer&#x017F;etzen, erheben &#x017F;ich in eine<lb/>wa&#x0364;rmere Region, vermehren ihre Ela&#x017F;ticita&#x0364;t<lb/>durch neu empfangenen Wa&#x0364;rme&#x017F;toff, und entzie-<lb/>hen &#x017F;ich &#x017F;chnell dem Auge. Die Luft&#x017F;chicht u&#x0364;ber<lb/>der Pfanne &#x017F;elb&#x017F;t wird durch das Reverberirfeuer<lb/>verdu&#x0364;nnt, und die, der Soole einmal mitge-<lb/>theilte Wa&#x0364;rme durch die ho&#x0364;lzernen Pfannen con-<lb/>centrirt.</p><lb/><p>Alle Vortheile, welche das neue Verfahren<lb/>hoffen la&#x0364;ßt, gru&#x0364;nden &#x017F;ich daher auf <hi rendition="#aq">a</hi>) Er&#x017F;pa-<lb/>rung am Aufwande fu&#x0364;r die Pfannen, <hi rendition="#aq">b</hi>) Ver-<lb/>minderung des Drucks der Athmospha&#x0364;re und der<lb/>Da&#x0364;mpfe, und <hi rendition="#aq">c</hi>) auf die geringe wa&#x0364;rmeleitende<lb/>Kraft des Holzes. Ob die&#x017F;e Hoffnungen alle<lb/>erfu&#x0364;llt werden ko&#x0364;nnen, oder ob unvorherge&#x017F;ehene<lb/><fw type="sig" place="bottom">J 4</fw><fw type="catch" place="bottom">Schwie-</fw><lb/><pb n="136" facs="#f0086" />
Schwierigkeiten<note place="foot" n="*)">Kann die bisher fu&#x0364;r vortheilhaft befundene große<lb/>Breite der Salzpfannen auch beym Reverberirfeuer<lb/>beybehalten werden? Ich glaube, daß die&#x017F;e Frage be-<lb/>jahet werden darf, da bey geho&#x0364;rigem Luftzuge eine<lb/>Flamme 6 &#x2014; 7 und mehr Ellen fort &#x017F;treicht. Auch<lb/>&#x017F;cheinen, da der Verlu&#x017F;t an Wa&#x0364;rme&#x017F;toff &#x017F;ich auf das<lb/>Material und die Gro&#x0364;ße der leitenden Bordenfla&#x0364;chen<lb/><hi rendition="#fr">zugleich</hi> bezieht, kleinere ho&#x0364;lzerne Pfannen vortheil-<lb/>hafter, als gro&#x0364;ßere ei&#x017F;erne zu &#x017F;eyn. &#x2014; Die Wirkung<lb/>eines Reverberirfeuers, wobey die Flamme den zu er-<lb/>wa&#x0364;rmenden Ko&#x0364;rper <hi rendition="#fr">unmittelbar</hi> beru&#x0364;hrt, und eine &#x017F;o<lb/><hi rendition="#fr">große Ma&#x017F;&#x017F;e</hi> von Lebensluft (der alleinigen Quelle<lb/>des Feuers) zer&#x017F;etzt wird, i&#x017F;t u&#x0364;beraus groß. So wer-<lb/>den z. B. auf der churfu&#x0364;r&#x017F;tl. Seigerhu&#x0364;tte zu Gru&#x0364;nthal<lb/>beym Groß-Gahrmachen, wo die Flamme 5&#x00BD; Elle lang<lb/>bla&#x0364;&#x017F;t, an 50Ctn. Ku&#x0364;hn&#x017F;to&#x0364;cke, bey einem Aufwande von nicht<lb/>mehr als <g ref="#frac">11/12</g> Schragen <g ref="#frac">9/4</g> ellichtes Fichtenholz, 16<lb/>Stunden lang, in Fluß erhalten (1 Schragen betra&#x0364;gt<lb/>3 Kla&#x017F;ter = 486 Kub. Fuß.)</note> &#x017F;ie in der Ausfu&#x0364;hrung verei-<lb/>teln, mu&#x0364;&#x017F;&#x017F;en Ver&#x017F;uche im Großen ent&#x017F;cheiden.</p><lb/><p>Noch &#x017F;ind einige andere Um&#x017F;ta&#x0364;nde, die fa&#x017F;t<lb/>bey jeder Methode der Koktur eintreten, zu be-<lb/>trachten u&#x0364;brig. &#x2014; Da der Siedpunkt einer<lb/>Flu&#x0364;&#x017F;&#x017F;igkeit oder die Menge von Wa&#x0364;rme&#x017F;toff, die<lb/>&#x017F;ie aufnehmen kann, ehe &#x017F;ie in Dampfform u&#x0364;ber-<lb/>geht, haupt&#x017F;a&#x0364;chlich von dem Drucke abha&#x0364;ngt, den<lb/>die&#x017F;elbe leidet; &#x017F;o mu&#x0364;&#x017F;&#x017F;en die unteren Sool&#x017F;chich-<lb/>ten auch einen ho&#x0364;heren Siedpunkt haben, als<lb/><fw type="catch" place="bottom">die</fw><lb/><pb n="137" facs="#f0087" />
die oberen. Durch die Bewegung des Siedens<lb/>&#x017F;elb&#x017F;t erha&#x0364;lt aber das ganze Fluidum einerley<lb/>Temperatur. Der Wa&#x0364;rme&#x017F;toff<note place="foot" n="*)"><hi rendition="#fr">Mayer a. a. O. S. 62.</hi></note>, welcher den<lb/>auf&#x017F;teigenden Da&#x0364;mpfen ihre Ela&#x017F;ticita&#x0364;t giebt,<lb/>wird nicht dem Wa&#x017F;&#x017F;er, &#x017F;ondern unmittelbar der<lb/>Feuerquelle, die ihn frey macht, entzogen, und<lb/>die unteren Sool&#x017F;chichten verdampfen nur darum<lb/>fru&#x0364;her, weil &#x017F;ie (wenn der Heerd unter der Pfanne<lb/>i&#x017F;t) die&#x017F;er Feuerquelle am na&#x0364;ch&#x017F;ten &#x017F;ind. Je<lb/>tiefer eine Pfanne i&#x017F;t, de&#x017F;to mehr werden die un-<lb/>teren Schichten von den oberen gedru&#x0364;ckt, de&#x017F;to<lb/>mehr Wa&#x0364;rme&#x017F;toff mu&#x0364;&#x017F;&#x017F;en &#x017F;ie bis zum Siedpunkte<lb/>ab&#x017F;orbiren,<note place="foot" n="**)">Die&#x017F;er Druck und die&#x017F;e Erho&#x0364;hung des Siedpunktes<lb/>&#x017F;ind hier zu erwa&#x0364;gen, nicht aber der Um&#x017F;tand, daß<lb/>flache Pfannen der auflo&#x0364;&#x017F;enden Luft mehr Oberfla&#x0364;che<lb/>darreichen. Denn beym Sieden kommt es ho&#x0364;ch&#x017F;tens<lb/>auf Verdu&#x0364;n&#x017F;tung der Da&#x0364;mpfe, nicht auf Verhu&#x0364;n&#x017F;tung<lb/>der Flu&#x0364;&#x017F;&#x017F;igkeit &#x017F;elb&#x017F;t an. <hi rendition="#aq">Lavoi&#x017F;ier Traité élém. T. II.<lb/>p.</hi> 433.</note> de&#x017F;to gro&#x0364;ßer i&#x017F;t der Aufwand an<lb/>Brennmaterial oder umgekehrt, je niedriger die<lb/>Seitenborden, de&#x017F;to &#x017F;chneller die Verdampfung.<lb/>Schade nur, daß bey flachen Pfannen, wenn<lb/>&#x017F;ie ein großes Volumen Soole fa&#x017F;&#x017F;en &#x017F;ollen, auch<lb/>der Umfang &#x017F;o betra&#x0364;chtlich zunimmt, mehr oft,<lb/>als daß das Feuer, welches wir zu geben ver-<lb/><fw type="sig" place="bottom">J 5</fw><fw type="catch" place="bottom">mo&#x0364;gen,</fw><lb/><pb n="138" facs="#f0088" />
mo&#x0364;gen, die ganze Flu&#x0364;&#x017F;&#x017F;igkeit bis zum Siedpunkte<lb/>gleichma&#x0364;ßig erwa&#x0364;rmen ko&#x0364;nnte.</p><lb/><p>Ge&#x017F;alzenes Wa&#x017F;&#x017F;er verlangt zum Sieden<lb/>u&#x0364;berdies eine gro&#x0364;ßere Inten&#x017F;ita&#x0364;t des Feuers als<lb/>reines, und die&#x017F;e Inten&#x017F;ita&#x0364;t &#x017F;teigt mit der Hoch-<lb/>lo&#x0364;thigkeit der Soole. Herr <hi rendition="#fr">Lambert</hi> hat den<lb/>Siedpunkt des Meerwa&#x017F;&#x017F;ers auf 218 Grad Fahrh.<lb/>be&#x017F;timmt. Aber die&#x017F;e Angabe i&#x017F;t vieldeutig, da<lb/>der Salzgehalt<note place="foot" n="*)">An der norwegi&#x017F;chen Ku&#x0364;&#x017F;te entha&#x0364;lt das Meerwa&#x017F;&#x017F;er &#x2150;,<lb/>bey <hi rendition="#fr">Cumberland</hi> <g ref="#frac">1/40</g> &#x017F;eines Gewichts an Koch&#x017F;alze.<lb/>(<hi rendition="#fr">Bergmanns pby&#x017F;. Erdbe&#x017F;chr. Th. 1. S.</hi> 360.)<lb/>An den <hi rendition="#fr">deut&#x017F;chen</hi> Ku&#x0364;&#x017F;ten i&#x017F;t der Salzgehalt <hi rendition="#fr">noch nicht<lb/>geho&#x0364;rig</hi> erfor&#x017F;cht, und doch wa&#x0364;re die&#x017F;e Unter&#x017F;uchung in<lb/>mancherley Ru&#x0364;ck&#x017F;icht intere&#x017F;&#x017F;ant. &#x2014; In dem Seewa&#x017F;&#x017F;er<lb/>bey Ritzebu&#x0364;ttel an der Nord&#x017F;ee, welches Herr <hi rendition="#fr">Heyne</hi><lb/>zu Hamburg, ein <hi rendition="#fr">gelehrter</hi> und <hi rendition="#fr">arbeit&#x017F;amer</hi> Che-<lb/>miker, auf meine Bitte analy&#x017F;irte, &#x017F;ind in 1 Pfunde<lb/>(bu&#x0364;rgerlichen Gewichts) außer Glauber&#x017F;alz, Selenit<lb/>und luft&#x017F;aurer Bittererde 184&#x215C; Gran Koch&#x017F;alz und 46<lb/>Gran &#x017F;alz&#x017F;aure Bitterde aufgelo&#x0364;&#x017F;t. Das &#x017F;peci&#x017F;i&#x017F;che<lb/>Gewicht be&#x017F;timmte Herr <hi rendition="#fr">Heyne</hi> auf 1,021632. (Ich<lb/>wog im September 1790 Seewa&#x017F;&#x017F;er, das ich in S.<lb/>O. der In&#x017F;el <hi rendition="#fr">Helgoland</hi> in ofnem Meere ge&#x017F;cho&#x0364;pft<lb/>hatte, und fand es = 1,032064.)</note> des Meerwa&#x017F;&#x017F;ers &#x017F;o ver&#x017F;chieden<lb/>i&#x017F;t. Herr <hi rendition="#fr">Gadolin</hi> bemu&#x0364;hte &#x017F;ich durch vielfa&#x0364;l-<lb/>tige Ver&#x017F;uche<note place="foot" n="**)"><hi rendition="#fr">Crawford u&#x0364;ber die Wa&#x0364;rme der Thiere. 1789.<lb/>S.</hi> 359.</note> die &#x017F;pecifi&#x017F;che Wa&#x0364;rme der Soole<lb/><fw type="catch" place="bottom">bey</fw><lb/><pb n="139" facs="#f0089" />
bey ver&#x017F;chiedenem Verha&#x0364;ltni&#x017F;&#x017F;e des Wa&#x017F;&#x017F;ers zum<lb/>Salze zu unter&#x017F;uchen. Er fand</p><lb/><list><item>bey &#x2152; Salze, die Capacita&#x0364;t = 0,932</item><lb/><item>&#x2012; <g ref="#frac">2/10</g> &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; = 0,873</item><lb/><item>&#x2012; <g ref="#frac">3/10</g> &#x2012; &#x2012; &#x2012; &#x2012; &#x2012; = 0,824</item></list><lb/><p>wenn die Capacita&#x0364;t des reinen Wa&#x017F;&#x017F;ers = 1,000<lb/>ge&#x017F;etzt wird. Aber alle die&#x017F;e Unter&#x017F;uchungen &#x017F;ind<lb/>noch zu unvollkommen, um auf be&#x017F;timmte Re-<lb/>&#x017F;ultate zu fu&#x0364;hren.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Ich be&#x017F;chließe hiermit die&#x017F;en <hi rendition="#fr">rohen Ver&#x017F;uch</hi><lb/>u&#x0364;ber einige chemi&#x017F;che und phy&#x017F;ikali&#x017F;che Grund&#x017F;a&#x0364;tze<lb/>der Halurgie. Da ich einzelne, wie ich glaubte,<lb/>noch nicht deutlich entwickelte Lehren einer Theo-<lb/>rie, nicht aber eine Theorie &#x017F;elb&#x017F;t entwerfen wollte,<lb/>&#x017F;o wird es die&#x017F;er Abhandlung wohl nicht zum<lb/>Vorwurfe gereichen, daß &#x017F;ie manches, der <hi rendition="#fr">Aus-<lb/>u&#x0364;bung</hi> na&#x0364;her liegende ab&#x017F;ichtlich u&#x0364;berging, und<lb/>&#x017F;ich dagen oft mit Gegen&#x017F;ta&#x0364;nden be&#x017F;cha&#x0364;&#x017F;tigte, die<lb/>Viele in das weite Gebiet unnu&#x0364;tzer Spekulatio-<lb/>nen verwei&#x017F;en, deren Unter&#x017F;uchung mir aber wich-<lb/>tig und vielver&#x017F;prechend fu&#x0364;r die Zukunft zu &#x017F;eyn<lb/>&#x017F;chien. Die wi&#x017F;&#x017F;en&#x017F;chaftliche <hi rendition="#fr">Bearbeitung</hi> ei-<lb/>ner Kun&#x017F;t befolgt u&#x0364;berdies eine Methode, die von<lb/><fw type="catch" place="bottom">der</fw><lb/><pb n="140" facs="#f0090" />
der der <hi rendition="#fr">Ausu&#x0364;bung</hi> &#x017F;elb&#x017F;t vo&#x0364;llig ver&#x017F;chieden i&#x017F;t.<lb/>Bey <hi rendition="#fr">jener</hi> mu&#x0364;&#x017F;&#x017F;en Grund&#x017F;a&#x0364;tze aus allen verwand-<lb/>ten Wi&#x017F;&#x017F;en&#x017F;chaften ge&#x017F;ammlet, Erfahrungen der<lb/>Phy&#x017F;iker mit den techni&#x017F;chen verglichen, jeder<lb/>auch noch &#x017F;o geringfu&#x0364;gig &#x017F;cheinende Um&#x017F;tand be-<lb/>obachtet werden; <hi rendition="#fr">die&#x017F;e</hi> hingegen, die Methode der<lb/>Ausu&#x0364;bung muß, wenn &#x017F;ie ihren Zweck nicht verfeh-<lb/>len will, nicht zu a&#x0364;ng&#x017F;tlicher Unent&#x017F;chloffenheit fu&#x0364;h-<lb/>ren &#x017F;oll, einen entgegenge&#x017F;etzten Weg ein&#x017F;chlagen.<lb/>Sie muß, wenn die Verfahrungsart einmal ge-<lb/>wa&#x0364;hlt i&#x017F;t, &#x017F;ich gleich&#x017F;am auf ein Objekt i&#x017F;oliren,<lb/>mehr auf Lokalverha&#x0364;ltni&#x017F;&#x017F;e, als auf allgemeine<lb/>Spekulationen Ru&#x0364;ck&#x017F;icht nehmen, &#x017F;ich durch kleine<lb/>Um&#x017F;ta&#x0364;nde nicht zer&#x017F;treuen la&#x017F;&#x017F;en, geringere Vor-<lb/>theile den gro&#x0364;ßeren aufopfern u. &#x017F;. f. Durch<lb/>die&#x017F;e An&#x017F;icht der Dinge i&#x017F;t dann der Streit zwi-<lb/>&#x017F;chen dem Theoretiker, der oft &#x017F;o unge&#x017F;tu&#x0364;m Be-<lb/>lehrung aufdringt, und dem Praktiker, der &#x017F;ich ihr<lb/>oft &#x017F;o ab&#x017F;ichtlich entzieht, von &#x017F;elb&#x017F;t ent&#x017F;chieden;<lb/>ein Streit, welchen die unerfu&#x0364;llten Ver&#x017F;prechun-<lb/>gen der einen, und die ungerechten Forderungen<lb/>der anderen Parthey veranlaßten, ja zum Scha-<lb/>den leider bis jetzt noch unterhalten.</p><lb/><p>&#x201E;Eine fal&#x017F;che, nicht durch Erfahrung un-<lb/>&#x0026;q;ter&#x017F;tu&#x0364;tzte Theorie &#x017F;chadet im bu&#x0364;rgerlichen Leben<lb/>&#x0026;q;mehr, als alle Unwi&#x017F;&#x017F;enheit in wi&#x017F;&#x017F;en&#x017F;chaftli-<lb/><fw type="catch" place="bottom">&#x0026;q;chen</fw><lb/><pb n="141" facs="#f0091" />
&#x0026;q;chen Grund&#x017F;a&#x0364;tzen. Die Theorie muß aus der<lb/>&#x0026;q;Praxis ent&#x017F;tehen, noch be&#x017F;&#x017F;er wa&#x0364;re es, wenn<lb/>&#x0026;q;&#x017F;ie in der Praxis &#x017F;o ver&#x017F;teckt bleiben ko&#x0364;nnte, daß<lb/>&#x0026;q;daß &#x017F;ie immer als Sy&#x017F;tem er&#x017F;chiene.<note place="foot" n="*)">S. das philo&#x017F;ophi&#x017F;che Werk des Herrn Profe&#x017F;&#x017F;or<lb/><hi rendition="#fr">Bu&#x0364;&#x017F;ch u&#x0364;ber Staatswirth&#x017F;chaft und Handlung.<lb/>B. 2. S.</hi> 17.</note>&#x201C;</p></div></div><lb/></body><back></back>

</text>
</TEI>
